<?php
$this->title = 'Тіл Әлемі - Орта';
?>
<div class="main-page">
    <div class="main-page__in floated">
        <div class="main-page__left">
            <div class="main-page__title-b">
                <h3 class="news__title">Алматы облысы</h3>
            </div>

            <table class="ortalyk_table" border='0' cellspacing='0' cellpadding='2'>
                <tr>
                <td style=' '>Орталық:</td>
                <td style=' '>Мекенжайымыз:</td>
                <td style=' '>Байланыс:</td>
                <td style=' '>Сайт, электрондық пошта адресі:</td>
                <td style=' '>Директоры:</td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» КММ</td>
                <td style=' '>Талдықорған қаласы І. Жансүгіров көшесі №36/Б</td>
                <td style=' '>+7 7282 40-04-56, +7 701 374 53 12</td>
                <td style=' '>aomtoo@mail.ru</td>
                <td style=' '>Жеңіс Хамитұлы</td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Алакөл аудандық филиалы</td>
                <td style=' '>Үшарал қаласы Д. Қонаев көшесі №76, Мәдениет үйі</td>
                <td style=' '>8(72833) 2-12-40, 8 775 698 29 69</td>
                <td style=' '>darkambaeva-76@mail.ru </td>
                <td style=' '></td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Еңбекшіқазақ аудандық филиалы</td>
                <td style=' '>Есік қаласы Абай көшесі №318, аудандық Мәдениет үйі</td>
                <td style=' '>8(72775) 7-26-05, 8 705 671 85 88</td>
                <td style=' '>2016diko1986@mail.ru</td>
                <td style=' '></td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Қаратал аудандық филиалы</td>
                <td style=' '>Үштөбе қаласы Т. Рысқұлов көшесі №15</td>
                <td style=' '>8(72834) 3-21-27, 8 702 767 58 36</td>
                <td style=' '>karatal_mto_79@mail.ru</td>
                <td style=' '></td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Қарасай аудандық филиалы</td>
                <td style=' '>Қаскелең қаласы, Абылай хан көшесі №40, Мәдениет үйі</td>
                <td style=' '>8 701 719 28 70</td>
                <td style=' '>karasai_2012@mail.ru</td>
                <td style=' '></td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Сарқан аудандық филиалы</td>
                <td style=' '>Сарқан қаласы Тәуелсіздік көшесі №117 үй</td>
                <td style=' '>8(72839) 2-22-09, 8 702 157 01 76</td>
                <td style=' '>zhanar.1981kz@mail.ru</td>
                <td style=' '></td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Ұйғыр аудандық филиалы</td>
                <td style=' '>Шонжы ауылы, К. Исламов кӛшесі №31, Мәдениет үйі</td>
                <td style=' '>8(72778) 2-30-18, 8 775 168 42 47</td>
                <td style=' '>tilortalygy@mail.ru </td>
                <td style=' '></td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Іле аудандық филиалы</td>
                <td style=' '>Өтеген батыр кенті, А. Әжімұратов көшесі №12</td>
                <td style=' '>8(72752) 2-32-64, 8 701 770 55 99</td>
                <td style=' '>bkarshalova@bk.ru</td>
                <td style=' '></td>
                </tr>
                <tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Қапшағай қалалық филиалы</td>
                <td style=' '>Қапшағай қаласы, Қалалық кітапхана</td>
                <td style=' '>8(72772) 4-72-47, 8 777 395 75 00</td>
                <td style=' '>gkkp-mem.til.ort@mail.ru</td>
                <td style=' '></td>
                </tr>
                <td style=' '>«Алматы облысының «Тіл» оқу-әдістемелік орталығы» коммуналдық мемлекеттік мекемесінің Текелі қалалық филиалы</td>
                <td style=' '>Текелі қаласы М. Әуезов көшесі, № 20 үй, 8 пәтер</td>
                <td style=' '>8(72835) 4-24-94, 8 705 980 12 49</td>
                <td style=' '>gosyz@mail.ru</td>
                <td style=' '></td>
                </tr>
                <td style=' '>Алматы облысының тілдерді дамыту жөніндегі басқармасы ММ</td>
                <td style=' '>Талдықорған қаласы Жансүгіров көшесі, 36 Б</td>
                <td style=' '>8 (7282) 40-01-67, 8 (7282) 30-59-50</td>
                <td style=' '>obl.til.damytu.5@mail.ru</td>
                <td style=' '></td>
                </tr>
            </table>















        </div>
        
    </div>
</div>

