<?php
$this->title = 'Тіл Әлемі - Орта';
?>
<div class="main-page">
    <div class="main-page__in floated">
        <div class="main-page__left">

            <div class="main-page__title-b">
                <h3 class="news__title">Ақмола обласы</h3>
            </div>


            <table class="ortalyk_table" border='0' cellspacing='0' cellpadding='2'>
<tr>
<td style=' '>Орталық:</td>
<td style=' '>Мекенжайымыз:</td>
<td style=' '>Байланыс телефоны:</td>
<td style=' '>Сайт, электрондық пошта:</td>
<td style=' '>Директоры:</td>
</tr>
<tr>
<td style=' '>Шортанды ауданы мәдениет және тілдерді дамыту бөлімі «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Шортанды кенті, 50 лет Октября көшесі № 91</td>
<td style=' '>87163135179</td>
<td style=' '>shortmtoo@mail.ru</td>
<td style=' '>Шырын Адамжанқызы Бабаханова </td>
</tr>
<tr>
<td style=' '>Целиноград ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Целиноград ауданы, Гагарин көшесі 12 үй</td>
<td style=' '>87165130571</td>
<td style=' '>til-ortalyk@mail.ru </td>
<td style=' '>Жылқыбаев Жахия Абайұлы </td>
</tr>
<tr>
<td style=' '>Степногорск қаласы Мәдениет және тілдерді дамыту бөлімі жанындағы «Степногорск қалалық оқыту- әдістемелік орталығы» КММ</td>
<td style=' '>Степногорск  қаласы, 3 шағын аудан, 16 «б» ғимараты</td>
<td style=' '>87164563565/td>
<td style=' '>hairym.@mail.ru</td>
<td style=' '>Кабар Хайрым</td>
</tr>
<tr>
<td style=' '>Сандықтау ауданы Мәдениет және тілдерді дамыту бөлімі «Тілдерді оқыту орталығы»</td>
<td style=' '>Ақмола облысы, Сандықтау ауданы, Балкашин селосы, Абылай хан көшесі, 126</td>
<td style=' '> </td>
<td style=' '> </td>
<td style=' '>Қопобаев Мендібай Сайлаубаевич</td>
</tr>
<tr>
<td style=' '>Көкшетау қаласының мәдениет және тілдерді дамыту бөлімінің «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Көкшетау қаласы, Горький көшесі 29 Б, 3-қабат</td>
<td style=' '>87162251289</td>
<td style=' '>Cyaz.kokshe.kz, Инстаграм:Kokshetay_til_ortalyq</td>
<td style=' '>Есмурзина Гулдан Алмухановна</td>
</tr>
<tr>
<td style=' '>Зеренді ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы Зеренді ауданы Зеренді селосы, Тәуелсіздік көшесі, 40</td>
<td style=' '>87163220034</td>
<td style=' '>Yaziki_2011@mail.ru</td>
<td style=' '>Дыбысова Айжан Құтбансейтқызы</td>
</tr>
<tr>
<td style=' '>Жарқайың ауданының «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Жарқайың ауданы, Державин қаласы, Захаров көшесі, 37</td>
<td style=' '>87164891796</td>
<td style=' '>asker1975@mail.ru</td>
<td style=' '>Абдигалиев Аскербек Сейдалиевич</td>
</tr>
<tr>
<td style=' '>Ерейментау ауданы мәдениет және тілдерді дамыту бөлімі жанындағы «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Ерейментау ауданы, 020800, А.Құнанбаев көшесі 121</td>
<td style=' '>87163321618</td>
<td style=' '>https://fb.com/profile.php?id=100041711101581</td>
<td style=' '>Шахатова Жұлдыз Ғосманқызы</td>
</tr>
<tr>
<td style=' '>«Біржан сал ауданының мәдениет және тілдерді дамыту бөлімі» ММ-нің «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Еңбекшілдер ауданы, Степняк қаласы, Біржан сал көшесі, 76</td>
<td style=' '>87163921779, 87163979048</td>
<td style=' '>enbekokyortalygy@mail.ru</td>
<td style=' '>Искакова Гүлайым Абжанқызы</td>
</tr>
<tr>
<td style=' '>Еңбекшілдер ауданының «Мәдениет және тілдерді дамыту бөлімі» мемлекеттік мекемесі жанындағы «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Еңбекшілдер ауданы, Степняк қаласы, Біржан сал көшесі, 67</td>
<td style=' '> </td>
<td style=' '> </td>
<td style=' '>Искакова Гүлайым Абжанқызы</td>
</tr>
<tr>
<td style=' '>Бұланды ауданының мәдениет және тілдерді дамыту бөлімінің жанындағы «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы,Бұланды ауданы, Макинск қаласы, С. Сейфуллин көшесі 27А</td>
<td style=' '>87164623510</td>
<td style=' '>Инстаграм: Til_ortalygy_bulandy</td>
<td style=' '>Сабирова Асель Жамбулова</td>
</tr>
<tr>
<td style=' '>Бурабай ауданының мәдениет және тілдерді дамыту бөлімінің «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Бурабай ауданы, Щучинск қаласы, Набережная көшесі 84/1</td>
<td style=' '>87163622690</td>
<td style=' '>Atameken34@mail.ru</td>
<td style=' '>Кайрмденова Арайлым Есболатқызы</td>
</tr>
<tr>
<td style=' '>Астрахан ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Астрахан ауданы, Астрахан ауылы, Әл-Фараби көшесі, 50-үй</td>
<td style=' '>87164123231</td>
<td style=' '>obuheniya@mail.ru</td>
<td style=' '>Үрістемов Сәндібек Жәнібекұлы</td>
</tr>
<tr>
<td style=' '>Ақмола облысының «Атбасар ауданының тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Атбасар қаласы С.Сейфуллин көшесі, 2/1</td>
<td style=' '>87164324148</td>
<td style=' '>Atbacarcentr@mail.kz</td>
<td style=' '>Кәмшәт Қаділ</td>
</tr>
<tr>
<td style=' '>Ақмола облысы тілдерді дамыту  басқармасының «Ақмола облыстық оқыту-әдістемелік орталығы» КММ</td>
<td style=' '>Ақмола облысы, Көкшетау қаласы, Сәтбаева көшесі, 1 «Б»</td>
<td style=' '>87162250100</td>
<td style=' '>оkytu_оrtalygy-кokshe@mail.ru</td>
<td style=' '>Қ.Б. Төлекеев</td>
</tr>
<tr>
<td style=' '>«Жақсы ауданы Тілдерді оқыту орталығы» КММ</td>
<td style=' '>Жақсы ауданы  Жақсы ауылы  Дружба көшесі, 14a</td>
<td style=' '>87163579148</td>
<td style=' '>zhaksy_ortalyk@mail.ru</td>
<td style=' '>Нұржанова Әлия Арыстанқызы</td>
</tr>
<tr>
<td style=' '>«Есіл ауданының мәдениет және тілдерді дамыту бөлімінің тілдерді оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Есіл қаласы, Мичурин көшесі, 10 үй</td>
<td style=' '>87164720885</td>
<td style=' '>centr_esil@mail.ru</td>
<td style=' '>Кекенова Анар Сембайқызы</td>
</tr>
<tr>
<td style=' '>«Аршалы ауданының тілдерді  оқыту орталығы» КММ</td>
<td style=' '>Ақмола облысы, Аршалы ауданы, Джолдаспаев көшесі №18</td>
<td style=' '>87164421274</td>
<td style=' '>https://www.facebook.сom/arshaly</td>
<td style=' '>Мырзатай Майра</td>
</tr>
<tr>
<td style=' '>«Ақкөл аудандық мәдениет және тілдерді дамыту бөлімі» мемлекеттік мекемесінің жанындағы «Тілдерді оқыту орталығы» ММ</td>
<td style=' '>Ақмола облысы, Ақкөл ауданы,  Ақкөл қаласы, С.Нұрмағамбетов көшесі, 144-үй</td>
<td style=' '>87163821312</td>
<td style=' '>Akkol_til@mail.ru</td>
<td style=' '>Қаирова Жанар Қазиқызы</td>
</tr>
<tr>
<td style=' '>«Қорғалжын аудандық мәдениет және тілдерді дамыту бөлімі» мемлекеттік мекемесінің жанындағы «Тілдерді оқыту орталығы» ММ</td>
<td style=' '>Ақмола облысы, Қорғалжын ауданы Күмісбеков көшесі 36/2</td>
<td style=' '>87163722263</td>
<td style=' '>tilder@mail.ru</td>
<td style=' '>Мажитова Батжан Мажитқызы</td>
</tr>
</table>


           














        </div>
       
    </div>
</div>

