<?php
$this->title = 'Тіл Әлемі - Орта';
?>
<div class="main-page">
    <div class="main-page__in floated">
        <div class="main-page__left">
            <div class="main-page__title-b">
                <h3 class="news__title">Қостанай облысы</h3>
            </div>

            <table class="ortalyk_table" border='0' cellspacing='0' cellpadding='2'>
                <tr>
                <td style=' '>Орталық:</td>
                <td style=' '>Мекенжайымыз:</td>
                <td style=' '>Байланыс телефоны:</td>
                <td style=' '>Сайт, электрондық пошта адресі:</td>
                <td style=' '>Директоры:</td>
                </tr>
                <tr>
                <td style=' '>Қостанай қаласы, А.Байтұрсынов көшесі, 67</td>
                <td style=' '>Қостанай қаласы, А.Байтұрсынұлы көшесі 67</td>
                <td style=' '>8(714) 2-54-24-54</td>
                <td style=' '>tilokytukostanai@mail.ru</td>
                <td style=' '>Ербатырова Жұлдызай Қабдулмажитовна</td>
                </tr>
                <tr>
                <td style=' '>Алтынсарин ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Алтынсарин ауданы, Пришкольная көшесі, 1</td>
                <td style=' '>8(714) 45-3-42-71</td>
                <td style=' '>altyntil@mail.ru </td>
                <td style=' '>Абенов Оразбек Сейтқасымұлы</td>
                </tr>
                <tr>
                <td style=' '>«Әулиекөл ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Әулиекөл ауданы, Съянов көшесі, 53</td>
                <td style=' '>8(714) 53-7-90-15</td>
                <td style=' '>aulkgutil@mail.ru</td>
                <td style=' '>Игиликов Нұрлыбек Мағауияұлы</td>
                </tr>
                <tr>
                <td style=' '>«Денисов ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Денисов ауданы, Ленин көшесі, 12</td>
                <td style=' '>8(714) 34-2-20-88</td>
                <td style=' '>den_aud_too@mail.ru</td>
                <td style=' '>Испулова Айгүл Тоқшылыққызы</td>
                </tr>
                <tr>
                <td style=' '>«Жангелдин ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Жангелдин ауданы, Қ.Алтынсары көшесі, 69 үй</td>
                <td style=' '>8(714) 39-2-20-44</td>
                <td style=' '>kultura_torgay@mail.ru</td>
                <td style=' '>Аубакирова Гүлнұр Іргебайқызы</td>
                </tr>
                <tr>
                <td style=' '>Жітіқара ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Жітіқара ауданы, 6 шағын аудан</td>
                <td style=' '>8(714) 35-4-90-52</td>
                <td style=' '>til2012@list.ru</td>
                <td style=' '>Губайдулина Сандуғаш Мейірбекқызы</td>
                </tr>
                <tr>
                <td style=' '>Қамысты ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Қамысты ауданы, 50 лет Октября көшесі, 17</td>
                <td style=' '>8(714) 37-22-3-75</td>
                <td style=' '>kam-til@mail.ru</td>
                <td style=' '>Сейлова Ләззат Алдабергенқызы</td>
                </tr>
                <tr>
                <td style=' '>Қарабалық ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Қарабалық ауданы, Космонавтар көшесі, 33</td>
                <td style=' '>8(714) 41-3-36-26</td>
                <td style=' '>centr_karabalik@mail.ru</td>
                <td style=' '>Ержанова Алтын Мухамедқалиқызы</td>
                </tr>
                <tr>
                <td style=' '>«Қарасу ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Қарасу ауданы, А.Исаков көшесі, 75</td>
                <td style=' '>8(714) 52-2-11-83</td>
                <td style=' '>gkkp.coya.karasu@mail.ru</td>
                <td style=' '>Боранбаева Гүлнар Батырханқызы</td>
                </tr>
                <tr>
                <td style=' '>«Қостанай ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Қостанай ауданы, Тәуелсіздік көшесі, 61 А</td>
                <td style=' '>8(714) 55-2-23-63</td>
                <td style=' '>zatobol_centre@mail.ru</td>
                <td style=' '>Айтмағамбетова Тоты Әбдібекқызы</td>
                </tr>
                <tr>
                <td style=' '>«Меңдіқара ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Меңдіқара ауданы, Королев көшесі, 4 а</td>
                <td style=' '>8(714) 43-2-40-08</td>
                <td style=' '>mendikara.ortalik@mail.ru</td>
                <td style=' '>Бірманова Алмагүл Алданышқызы</td>
                </tr>
                <tr>
                <td style=' '>«Науырзым ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Науырзым ауданы, Абай көшесі, 45</td>
                <td style=' '>8(714) 54-21-9-40</td>
                <td style=' '>bekaruna@mail.ru</td>
                <td style=' '>Тасанова Жадыра Сәрсенбайқызы</td>
                </tr>
                <tr>
                <td style=' '>Сарыкөл ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Сарыкөл ауданы, Ленин көшесі, 104</td>
                <td style=' '>8(714) 51-22-2-77</td>
                <td style=' '>sar_tilder@mail.ru</td>
                <td style=' '>Серікбаев Нұрмұхамед Әмзеұлы</td>
                </tr>
                <tr>
                <td style=' '>«Таран ауданы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Таран ауданы, Калинин көшесі, 53</td>
                <td style=' '>8(714) 36-3-67-52</td>
                <td style=' '>kgu12@mail.ru</td>
                <td style=' '>Еришова Әлия Айдарәліқызы</td>
                </tr>
                <tr>
                <td style=' '>Ұзынкөл ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Ұзынкөл ауданы, Аблайхан көшесі, 36</td>
                <td style=' '>8(714) 44-2-17-25</td>
                <td style=' '>uzunkol_til@mail.ru</td>
                <td style=' '>Нұрмағамбетова Зияш Кәкімбекқызы</td>
                </tr>
                <tr>
                <td style=' '>Федоров ауданы әкімдігінің «Тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Федоров ауданы, Ш.Уәлиханов көшесі, 65</td>
                <td style=' '> 8(714) 42-21-1-49</td>
                <td style=' '>fcentr.12@mail.ru</td>
                <td style=' '>Абдрахманова Дәмегүл Бахытқызы</td>
                </tr>
                <tr>
                <td style=' '>Лисаков қаласы әкімдігінің мәдениет және тілдерді дамыту бөлімінің «Тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Лисаков қаласы, Мирный көшесі, 32</td>
                <td style=' '>8(714) 33-3-13-83</td>
                <td style=' '>too.lsk@mail.ru</td>
                <td style=' '>Мухамедиева Гүлзада Хамитқызы</td>
                </tr>
                <tr>
                <td style=' '>Рудный қаласы әкімдігінің «Қалалық тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Рудный қаласы, Ленина көшесі, № 95</td>
                <td style=' '>8(714) 31-4-56-89</td>
                <td style=' '>center_coya@mail.ru</td>
                <td style=' '>Джанбурчина Жанна Ерманқызы</td>
                </tr>
                <tr>
                <td style=' '>«Арқалық қаласы әкімдігінің тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Арқалық қаласы, Абай даңғылы, 29</td>
                <td style=' '>8(714) 30-7-18-80</td>
                <td style=' '>centr-yazyk@mail.ru</td>
                <td style=' '>Қалмағамбетова Баян Саруарқызы</td>
                </tr>
            </table>














        </div>
       
    </div>
</div>

