<?php
$this->title = 'Тіл Әлемі - Орта';
?>
<div class="main-page">
    <div class="main-page__in floated">
        <div class="main-page__left">
            <div class="main-page__title-b">
                <h3 class="news__title">Шығыс Қазақстан облысы</h3>
            </div>

            <table class="ortalyk_table" border='0' cellspacing='0' cellpadding='2'>
                <tr>
                <td style=' '>Орталық:</td>
                <td style=' '>Мекенжайымыз:</td>
                <td style=' '>Байланыс телефоны:</td>
                <td style=' '>Сайт, электрондық пошта:</td>
                <td style=' '>Директоры:</td>
                </tr>
                <tr>
                <td style=' '>«Шығыс Қазақстан лингвистикалық орталығы» КММ</td>
                <td style=' '>Қазақстан Республикасы, ШҚО, 070004, Өскемен қаласы, Қасым Қайсенов к-сі, 121.</td>
                <td style=' '>8 771 548 57 61</td>
                <td style=' '></td>
                <td style=' '>Әсемгүл Мәдениетқызы Қалтаева</td>
                </tr>
                <tr>
                <td style=' '>Бесқарағай ауданының тілдерді оқыту орталығы КММ</td>
                <td style=' '>Бесқарағай ауданы, Бесқарағай ауылы, С.Сейфуллин көшесі 153</td>
                <td style=' '>8(72236) 90618</td>
                <td style=' '>sentrobuheniebesk@mail.ru </td>
                <td style=' '>Аменова Айнаш Алибековна</td>
                </tr>
                <tr>
                <td style=' '>«ШҚО Бородулиха ауданының мемлекеттік және басқа тілдерді оқыту орталығы» КММ</td>
                <td style=' '>ШҚО, Бородулиха ауданы, Бородулиха ауылы, Достық көшесі,154-үй</td>
                <td style=' '>8(72351) 2-15-26, 6-90-82</td>
                <td style=' '>memtilortbor@mail.ru</td>
                <td style=' '>Мұрат Данияр Болатұлы</td>
                </tr>
                <tr>
                <td style=' '>Алтай ауданы әкімдігінің "Тілдерді оқыту орталығы" КММ</td>
                <td style=' '>Қазақстан, Шығыс Қазақстан облысы,Зырян ауданы, Зыряновск қ., Советская көшесі, 18</td>
                <td style=' '>8(72335) 6-32-27</td>
                <td style=' '>centrzyr@mail.ru </td>
                <td style=' '>Рамазанова Гүлжази Ахметбекқызы</td>
                </tr>
                <tr>
                <td style=' '>«Шығыс Қазақстан облысы Семей қаласының мәдениет  және  тілдерді дамыту бөлімі» ММ «Семей қаласының тілдерді оқыту орталығы» КММ</td>
                <td style=' '>Семей қаласы, Ленин көшесі 4-үй</td>
                <td style=' '>8(7222) 52-63-46</td>
                <td style=' '>semey_tyl@mail.ru </td>
                <td style=' '>Исабаева Зауреш Рамазанқызы</td>
                </tr>
                <tr>
                <td style=' '>"Шемонаиха ауданының мәдениет және тілдерді дамыту бөлімі" ММ "Мемлекеттік және басқа тілдерді оқыту орталығы" КММ</td>
                <td style=' '>Шемонаиха қаласы, Вокзальный көшесі, 149</td>
                <td style=' '>8(72332) 9-15-08</td>
                <td style=' '>cent_2008@maiI.ru </td>
                <td style=' '>Оразгалиева Бақытгүл Ануарбекқызы</td>
                </tr>
                <tr>
                <td style=' '>Глубокое ауданының мәдениет және тілдерді дамыту бөлімі ММ "Тілдерді оқыту орталығы"КММ</td>
                <td style=' '>ШҚО, Глубокое ауданы, Глубокое кенті, Попович көшесі 3 А</td>
                <td style=' '>8 (72331) 2-32-84</td>
                <td style=' '>centr_77777@maiI.ru</td>
                <td style=' '>Идрышева Жанар Муффлиновна</td>
                </tr>
                <tr>
                <td style=' '>«Ұлан ауданының мәдениет,тілдерді дамыту,спорт және дене шынықтыру бөлімі"ММ "Тілдерді оқыту орталығы"КММ</td>
                <td style=' '>Шығыс Қазақстан облысы, Ұлан ауданы, Қасым Қайсенов кенті, Зәки Ахметов көшесі, 26/1 үй</td>
                <td style=' '>8(72338) 28-1-87</td>
                <td style=' '>yazyk.tsentr@mail.ru </td>
                <td style=' '>Шакеров Болат Толебаевич </td>
                </tr>
                <tr>
                <td style=' '>"Риддер қаласының мәдениет, тілдерді дамыту, дене шынықтыру және спорт бөлімі" ММ "Тілдерді оқыту орталығы" КММ</td>
                <td style=' '>Шығыс Қазақстан облысы, Риддер қаласы, Тәуелсіздік даңғ., 3а</td>
                <td style=' '>8(72336) 4-23-94 </td>
                <td style=' '>cogya@mail.ru </td>
                <td style=' '>Садықова Құралай Кәукенқызы</td>
                </tr>
                <tr>
                <td style=' '>"ШҚО Курчатов қаласының тілдерді оқыту орталығы"КММ</td>
                <td style=' '>Курчатов қаласы, Тәуелсіздік көшесі, 4-үй</td>
                <td style=' '>8(72251) 2-28-15</td>
                <td style=' '><a href="http://kurchatov.vko.gov.kz/kz/culture4.htm"> http://kurchatov.vko.gov.kz/kz/culture4.htm</a>, centr_lan@mail.ru</td>
                <td style=' '>Нуржанова Багыт Кожановна</td>
                </tr>
                <tr>
                <td style=' '>"Катонқарағай ауданының мемлекеттік және басқа тілдерді оқыту орталығы" КММ</td>
                <td style=' '></td>
                <td style=' '>8(72341) 2-11-27</td>
                <td style=' '>sentriazykov@mail.ru</td>
                <td style=' '>Сулейменова Алем Қалелқановна</td>
                </tr>
                <tr>
                <td style=' '>Өскемен қаласы әкімдігінің «Шығыс Қазақстан халықтарының тілі мен мәдениетін түлету мектебі» КММ</td>
                <td style=' '>Өскемен қ., Протозанов көшесі, 37 а</td>
                <td style=' '>8(7232) 29-55-35</td>
                <td style=' '>shvya@mail.ru </td>
                <td style=' '>Габдуллина Гульжазира Калдыхановна</td>
                </tr>
            </table>




        </div>
       
    </div>
</div>


