<?php
$this->title = 'Тіл Әлемі - Орта';
?>
<div class="main-page">
    <div class="main-page__in floated">
        <div class="main-page__left">
            <div class="main-page__title-b">
                <h3 class="news__title">Түркістан облысы</h3>
            </div>

            <table class="ortalyk_table" border='0' cellspacing='0' cellpadding='2'>
                <tr>
                <td style=' '>Орталық:</td>
                <td style=' '>Мекенжайымыз:</td>
                <td style=' '>Байланыс:</td>
                <td style=' '>Сайт, электрондық пошта адресі:</td>
                <td style=' '>Директоры:</td>
                </tr>
                <tr>
                <td style=' '>Түркістан қаласы, "Тілдерді оқыту және дамыту орталығы" КММ</td>
                <td style=' '>С.Ерубаев  №176</td>
                <td style=' '>8(72533)71157</td>
                <td style=' '></td>
                <td style=' '>Джунусов Бақытжан  Сулейменұлы</td>
                </tr>
                <tr>
                <td style=' '>Бәйдібек ауданы, "Тілдерді оқыту және дамыту орталығы" КММ</td>
                <td style=' '>Бәйдібек ауданы. Шаян ауылы.Тәуелсіздік 39/1</td>
                <td style=' '>8(72548)70001</td>
                <td style=' '></td>
                <td style=' '>Адасбекова Азира Сейілбековна</td>
                </tr>
                <tr>
                <td style=' '>Түлкібас ауданы, "Тілдерді оқыту және дамыту орталығы" КММ</td>
                <td style=' '>Түлкібас ауданы, Т.Рысқұлов ауылы, С.Ахметов көш 205</td>
                <td style=' '>8(72538)52782</td>
                <td style=' '></td>
                <td style=' '>Даулетов Бахыт Бейсенбаевич</td>
                </tr>
                <tr>
                <td style=' '>Мақтаарал ауданы, "Тілдерді оқыту және дамыту орталығы" КММ</td>
                <td style=' '>Мырзакент кенті Жеңіс к №10</td>
                <td style=' '>87754195475</td>
                <td style=' '></td>
                <td style=' '>Тастанбенкова Тановар Абдиразаковна</td>
                </tr>
                <tr>
                <td style=' '>Кентау қаласы, Тілдерді оқыту және дамыту орталығы" КММ</td>
                <td style=' '>Кентау қаласы, Бәйтереков көшесі №2Б</td>
                <td style=' '>8-72536-3-18-34</td>
                <td style=' '></td>
                <td style=' '>Утепбаева Акмарал Абдрашидовна</td>
                </tr>
                <tr>
                <td style=' '>Келес ауданы, Тілдерді оқыту және дамыту орталығы КММ</td>
                <td style=' '>Т.Рысқұлов көшесі №83</td>
                <td style=' '>8(725)32 3-10-55</td>
                <td style=' '></td>
                <td style=' '>Мережепова Нагима Толкиновна</td>
                </tr>
                <tr>
                <td style=' '>Қазығұрт ауданы, "Тілдерді оқыту және дамыту орталығы" КММ</td>
                <td style=' '>Қазығұрт ауданы, Қазығұрт ауылы, Ынтымақ №18 А</td>
                <td style=' '>8(72539)22387</td>
                <td style=' '></td>
                <td style=' '>Тәңірбергенов Нұрғиса Ержанұлы</td>
                </tr>
                <tr>
                <td style=' '>Созақ ауданы, Тілдерді оқыту және дамыту орталығы КММ</td>
                <td style=' '>Түркістан облысы, Созақ ауданы, Шолаққорған ауылы, Жібек жолы көшесі, №5</td>
                <td style=' '>8 (72546)4-28-21, 4-29-85</td>
                <td style=' '></td>
                <td style=' '>Бигондиева Гульдана Шерниязовна</td>
                </tr>
                <tr>
                <td style=' '>Арыс қаласы, Тілдерді оқыту және дамыту орталығы КММ</td>
                <td style=' '>Арыс қаласы, Әл-Фараби №3</td>
                <td style=' '>8-(72540)-2-11-02</td>
                <td style=' '></td>
                <td style=' '>Баймуратова Гаухар Мухаметалиевна</td>
                </tr>
                <tr>
                <td style=' '>Жетісай ауданы, "Тілдерді оқыту және дамыту орталығы" КММ</td>
                <td style=' '>Қ.А.Яссауи көшесі №5</td>
                <td style=' '>8-747-734-97-90</td>
                <td style=' '></td>
                <td style=' '>Сағынтаева Жанар Қайратқызы</td>
                </tr>
                <tr>
                <td style=' '>Сайрам ауданы, Сайрам аудандық"Тілдерді оқыту орталығы" КММ</td>
                <td style=' '>Сайрам ауданы, Алаш ауылы Б.Қысаубаев 8А</td>
                <td style=' '>8(72531)24721, 87021501557</td>
                <td style=' '></td>
                <td style=' '>Кантаева Назым Асетбеккызы</td>
                </tr>
                <tr>
                <td style=' '>Сарыағаш ауданы, Тілдерді оқыту және дамыту орталығы КММ</td>
                <td style=' '>Сарыағаш қаласы Шораұлы көшесі №44а</td>
                <td style=' '>8(7253)727073</td>
                <td style=' '></td>
                <td style=' '>Кенжебаева Алмагуль Егентаевна</td>
                </tr>
                <tr>
                <td style=' '>Шардара ауданы, Тілдерді оқыту және дамыту орталығы КММ</td>
                <td style=' '>Шардара қаласы  Төлеби көшесі 48-үй</td>
                <td style=' '>8(72535) 2-21-72</td>
                <td style=' '></td>
                <td style=' '>Әли Нұржан Нысанбайұлы</td>
                </tr>
                <tr>
                <td style=' '>Төлеби ауданы, Тілдерді оқыту және дамыту орталығы КММ</td>
                <td style=' '>Леңгер қаласы Қазыбек би 60</td>
                <td style=' '>8(72547)6-23-99, 87773819360</td>
                <td style=' '></td>
                <td style=' '>Жакупова Ақнұр Шахаманқызы</td>
                </tr>
                <tr>
                <td style=' '>Ордабасы ауданы, Тілдерді оқыту және дамыту орталығы КММ</td>
                <td style=' '>Ордабасы ауданы , Темірлан елді мекені, Қажымұхан №219</td>
                <td style=' '>8(72530)21793</td>
                <td style=' '></td>
                <td style=' '>Ташева Акнур Уалилиллаевна</td>
                </tr>
                <tr>
                <td style=' '>Отырар ауданы, "Тілдерді оқыту және дамыту орталығы"КММ</td>
                <td style=' '>Жібек-жолы №45</td>
                <td style=' '>8(72544) 22010</td>
                <td style=' '></td>
                <td style=' '>Жаппаров Баглан Ғалымжанович</td>
                </tr>
            </table>













        </div>
        
    </div>
</div>

