<div class="news-page">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
                <a href="/director"><i class="fa fa-arrow-left"></i> артқа қайту</a>
            </div>
            <div class="news-item">

                <div class="news-item__views-b">
                </div>
                <div class="news-item__body">

                    <div class="">

                        <div class="news-item__title-text" style="text-align:justify; font-size:18px;">
                            <p><strong style="font-size:23px;">Ербол Ердембекұлы Тілешов</strong> </p>
                            <p><strong>Бас директор</strong> </p>
                            <br>
                            <p>1965 жылы 22 ақпанда Алматы қаласында туған. 1992 жылы Абай атындағы Қазақ ұлттық педагогика университетін бітірген. Филология ғылымдарының кандидаты.</p>
                            <p>Ол 1992 жылы С.Сейфуллин атындағы Целиноград педагогикалық институты қазақ әдебиеті кафедрасының оқытушысы ретінде еңбек жолын бастаған.</p>
                            <p>1997 жылы «Мағжан Жұмабаевтың поэзиясындағы романтизм» тақырыбында кандидаттық диссертация қорғаған.</p>
                            <p>2003-2004 жылдары Л.Н. Гумилев атындағы Еуразия ұлттық университеті Гуманитарлық институты директорының орынбасары, 2004-2007 жылдары Қазақстан Республикасы Мәдениет министрлігі Республикалық мемлекеттік тілді жеделдетіп оқыту орталығының директоры, директорының орынбасары, 2007-2012 жылдары Астана қаласы Тілдерді дамыту басқармасы «Руханият» орталығының директоры, 2012-2015 жылдары Астана қаласы Тілдерді дамыту басқармасының басшысы қызметтерін атқарған. </p>
                            <p>2015-2018 жылдары «Шайсұлтан Шаяхметов атындағы тілдерді дамытудың республикалық үйлестіру-әдістемелік орталығы» РМКК директоры. 2018-2022 жылдары «Шайсұлтан Шаяхметов атындағы «Тіл-Қазына» ұлттық ғылыми-практикалық орталығы» КеАҚ-да түрлі басшылық қызметте болды. Бүгінде «Шайсұлтан Шаяхметов атындағы «Тіл-Қазына» ұлттық ғылыми-практикалық орталығы» КеАҚ-ы бас директоры қызметін атқарады. </p>
                            <p>Негізгі еңбектері қазақ әдебиетінің тарихы мен теориясына, алаштану, тілтану, қазақ тілін үйрету әдістемесі тақырыбына арналған. «Көркемдік әдіс және суреткер» монографиясының, «Алаш туы астында», «Қайнар», «Алаш қайраткерлері» библиографиялык көрсеткіші, «Алаш және Әуезов» зерттеулер жинақтарының, «Алаш қозғалысы» энциклопедиялық анықтамалығының (Д.Қамзабекұлымен бірге) және 200-ден астам ғылыми және ғылыми-әдістемелік мақалалардың авторы.</p>
                            <p>1996-1999 жылдары Қазақстан Республикасы Ұлттық ғылым академиясының дарынды жас ғалымдарға берілетін арнаулы стипендиясына ие болған.</p>
                            <p>Е.Тілешов «Құрмет» орденінің иегері.</p>

                            </p>
                        </div>

                    </div>

                    <div class="news-item__text">

                    </div>

                </div>

            </div>

        </div>
    </div>
</div>