<div class="orta-pages news-page">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
                <a href="/director"><i class="fa fa-arrow-left"></i> артқа қайту</a>
            </div>
            <div class="news-item">
                
                <div class="news-item__views-b">
                </div>
                <div class="news-item__body">

                    <div class="">
                        
                        <div class="news-item__title-text" style="text-align:justify; font-size:18px;">
                            <img src="/img/askar.jpg" alt="" style="width:250px; margin-right: 10px; float:left;">
                            <p><strong>Бас директор</strong> </p>
                            <p><strong>Әлібек Асылбайұлы Асқаров</strong> </p> 
                            <p>1951 жылы 24 қаңтарда Шығыс Қазақстан облысы, Катонқарағай ауданында туған. Алматы Көркем сурет училищесінің кітап безендіру бөлімшесін, ҚазҰУдың журналистика факультетін бітірген. 
                            <p>Ол еңбек жолын 1968 жылы өзі туып-өскен Ақмарал ауылында киномеханик болып бастаған. 1975 жылдан «Білім және еңбек» журналы редакциясында көркемдеуші редактор, әдеби қызметкер, бөлім меңгерушісі, жауапты хатшы-бас редактордың орынбасары қызметтерін атқарды.              1986 жылы мемлекеттік «Өнер» баспасына бас редактор болып тағайындалды.                               1982 жылдан Қазақстан Республикасы Президенті мен Министрлер Кабинеті аппаратында жауапты қызметтерде, 1993 жылдан – Қазақстан Республикасы Баспасөз және бұқаралық ақпарат министрінің орынбасары, бірінші орынбасары, 1998 жылдан – Қазақстан Республикасы Мәдениет және қоғамдық келісім министрлігінің Баспа және полиграфия істері жөніндегі департамент директоры, 2006 жылдан – Қазақстан Республикасы Президенті Әкімшілігінде Мәдениет секторының меңгерушісі, бас инспектор, Ішкі саясат бөлімі меңгерушісінің орынбасары болды. 2012-2019 жылдары – Астанадағы Ұлттық академиялық кітапхананың, Алматыдағы Ұлттық кітапхананың бас директоры, Ұлттық мемлекеттік Кітап палатасының директоры қызметтерін атқарған. Қазіргі уақытта Мәдениет және спорт министрлігінің Тіл саясаты комитеті Шайсұлтан Шаяхметов атындағы «Тіл-Қазына» ұлттық ғылыми-практикалық орталығының бас директоры қызметін атқаруда.   
                            <p>Әлібек Асылбайұлы «Құтмекен» (1979), «Тайга толғауы» (1981), «Жасыл елге саяхат» (1985), «Ерте түскен бозқырау» (1989), «Өр Алтай, мен қайтейін биігіңді» (1997), «Родники рождаются в горах» (2000), «Мұнар тауды, мұзарт шыңды аңсаймын» (2004), «Социализм әңгімелері», «Скрип соленого сердца» (2005), «Стон дикой долины» (2008), «И смех, и слезы, и любовь» (2009), «Алтай – алтын бесік, атажұрт» (2010), «Әйел парасаты» (2011), «Бұғы қуып, аю алған» (2020) т.б. елуден астам прозалық әдеби кітаптардың авторы. 
                            <p>Ә. Асқар Қазақстан Республикасы Мемлекеттік сыйлығының лауреаты, Қазақстанның еңбек сіңірген қайраткері, «Парасат» орденінің иегері. 

                            </p>
                        </div>
                        
                    </div>

                    <div class="news-item__text">

                    </div>

                </div>

            </div>

        </div>
    </div>
</div>

