<div class="news-page">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
                <a href="/director"><i class="fa fa-arrow-left"></i> артқа қайту</a>
            </div>
            <div class="news-item">
                
                
                <div class="news-item__body">

                   
                        
                        <div class="news-item__title-text" style="text-align:justify; font-size:18px;">
                            <img src="/img/aidos.png" alt="" style="width:550px; margin-right: 10px; float:left;">
                            <p><strong>Директордың орынбасары</strong> </p>
                            <p><strong>Абдыхалық Айдос Тұрсынбайұлы</strong> </p> 
                            <p>1973 жылы туған. Әл-Фараби атындағы Қазақ Ұлттық университетін 1995 жылы бітірген. Еңбек жолын жоғары оқу орнында оқытушылық қызметтен бастаған.</p> 
                            <p>2004 жылдан бастап Қазақстан Республикасы Білім және ғылым министрлігіне қарасты Ұлттық тестілеу орталығында басшылық қызметтерде болды. </p> 
                            <p>2008 жылдан бастап қазақ тілін меңгеру деңгейін бағалаудың отандық үлгісін қалыптастырумен айналысқан. Тіл білімін бағалау құралдарын қалыптастыру бойынша Ұлттық тестілеу орталығында дамудың жаңа бағытының тұжырымдамасын әзірлеген. </p> 
                            <p>Қазақстанда тұңғыш рет қазақ тілін меңгеру дегейін бағалау жүйесі – ҚАЗТЕСТ тұжырымдамасын әзірледі. Қазақстан Республикасы Үкіметі отырысының №835 қаулысымен 2008 жылы 11 қыркүйекте «ҚАЗТЕСТ жүйесін енгізу және дамыту тұжырымдамасы» бекітілді. </p> 
                            <p>2008 жылы шетелдерде оқу үшін халықаралық «Болашақ» бағдарламасы үміткерлерін іріктеуде, 2010 жылдан бастап Назарбаев зияткерлік мектептері ұстаздар контингентігінің аттестаттау барысында, 2013 жылы Мемлекеттік қызметтің жоғары лауазымды тұлғаларын А корпусына іріктеу барысында ҚАЗТЕСТ жүйесін енгізуді ұйымдастырды. </p> 
                            <p> Үздіксіз білім беру моделі арқылы қазақ тілін шетел тілі немесе екінші тіл ретінде оқыту әдістемесін әзірледі. </p> 
                            <p>Әдістеменің компоненттері:</p> 
                            <p>-	Қазақ тілін меңгерудің коммуникативтік тілдік құзыреттіліктерін белгілейтін ұлттық стандарттар (Техникалық реттеу комитеті 2009 жыл, 2016 жыл, А1-С1 деңгейлер, Қазақстанды тұңғыш рет)</p> 
                            <p>-	Қазақ тілін деңгейлер бойынша меңгерудің лексикалық минимумдары (А1-С1 деңгейлер, Қазақстанда тұңғыш рет)</p> 
                            <p>-	Қазақ тілін деңгейлер бойынша меңгеруге арналған бес деңгейлік оқулықтар (А1-С1 деңгейлер, халықаралық қағидалар негізінде тұңғыш рет)</p> 
                            <p>-	Қазақ тілінің грамматикалық анықтағышы (халықаралық қағидалар негізінде тұңғыш рет)</p> 
                            <p>-	Қазақ тілін меңгеру деңгейін бағалау тестілеуіне дайындық құралы (Тіл-құрал, А1-С1 деңгейлер, халықаралық қағидалар негізінде тұңғыш рет)</p> 
                            <p>-	Қазақ тілін шетел тілі немесе екінші тіл ретінде оқытудың типтік бағдарламасы (Қазақстанда тұңғыш рет)</p> 
                            <p>-	ҚАЗТЕСТ жүйесі бойынша тестілеу өтудің компьютерлік бағдарламасы.</p> 
                            <p>Барлық оқу-әдістемелік құралдар баспадан шығарылып, тілдерді оқытудың өңірлік орталықтарына толық қамтамасыз етілді.</p> 
                            <p>Сұраныстың артуына қарай әдістеменің компоненттері 2016, 2017, 2018 жылдары екінші басылыммен жарыққа қайта шықты.</p> 
                            <p>40-тан аса ғылыми-әдістемелік еңбектің авторы.</p> 
                            <p>ҚАЗТЕСТ жүйесінің авторы, негізін қалаушысы.</p> 
                            <p>«Қазақстан ғылымына сіңірген еңбегі үшін», «Қазақстан Тәуелсіздігінің 25 жылдығы» төсбелгілерінің иегері.</p> 

                        </div>
                        

                  

                </div>
                

            </div>

        </div>
    </div>
</div>
<style>
    .main-wrapper {
        height: 1550px;
    }
</style>