<div class="news-page">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
                <a href="/director"><i class="fa fa-arrow-left"></i> артқа қайту</a>
            </div>
            <div class="news-item">
                
                
                <div class="news-item__body">

                   
                        
                        <div class="news-item__title-text" style="text-align:justify; font-size:18px;">
                            <img src="/img/liza.jpg" alt="" style="width:550px; margin-right: 10px; float:left;">
                            <p><strong>Директордың орынбасары</strong> </p>
                            <p><strong>Есбосынова Лиза Қожаққызы</strong> </p>
                            <p>1978 жылы 3 маусымда  Қызылорда облысы, Қазалы ауданы, Жаңақазалы қыстағында  туған, ұлты – қазақ, білімі – жоғары, педагогика</p>
                            <p>Орта мектепті бітіргеннен кейін, 1995-1998 жж. М.Мәметова атындағы Қызылорда гуманитарлық колледжінің, 2004-2006 ж.ж. Қорқыт Ата атындағы Қызылорда мемлекеттік университетінің  қазақ тілі мен әдебиеті пәндерінің мұғалімі мамандығы бойынша  оқып бітірген.</p> 
                            <p>1998-2004 жж. - Қызылорда облысы, Қазалы ауданындағы №170 қазақ орта мектебінің қазақ тілі мен әдебиеті пәні мұғалімі.</p>
                            <p>2005-2009 жж. - Б.К.Мергенбаев атындағы №226 гимназия директорының орынбасары.</p>
                            <p>2009-2010 жж.- Қорқыт Ата атындағы Қызылорда мемлекеттік университетінің  қазақ тілі пәні оқытушысы.</p>
                            <p>2010-2014 жж. – Қызылорда облыстық тілдерді оқытудың өңірлік орталығының оқытушысы;  ғылыми-әдістемелік бөлім  меңгерушісі, директордың орынбасары.</p>
                            <p>2014-2017 жж. – ҚР Мәдениет және спорт министрлігі Тілдерді дамыту және қоғамдық-саяси жұмыс комиеті Ш.Шаяхметов атындағы тілдерді дамытудың республикалық үйлестіру-әдістемелік орталығының  оқу-әдістемелік бөлім басшысы.</p> 
                            <p>2017-2018 жылдар аралығында Ш.Шаяхметов атындағы тілдерді дамытудың республикалық үйлестіру-әдістемелік орталығы директорының орынбасары.</p>
                            <p>2018 жылдан Ш.Шаяхметов атындағы «Тіл-Қазына» ұлттық ғылыми-практикалық орталығы КеАҚ директорының орынбасары.</p>
                            <p><strong>Ғылыми дәрежесі</strong> </p>
                            <p>Педагогика ғылымдарының магистрі (2020 жыл)</p>
                            <p><strong>Ғылыми еңбектері</strong> </p>
                            <p>Қазақстан Республикасының мемлекеттік стандарттарына сәйкес қазақ тілін оқытуға арналған типтік бағдарламаның құрастырушысы, Қазтест» жүйесі бойынша жазылым  бөлігінің құрастырушысы.</p>
                            <p>«Асыл сөз» кешенінің- Қызылорда, 2012 ж.</p> 
                            <p>«Қазақ сөзі»  (137, 500, 900, 1200,1500 сөз)  оқу құралдарының телавторы - Астана,  2016-2017 ж.,</p>
                            <p>А.Байтұрсынұлы энциклопедиясының құрастырушысы- Астана, 2017 ж.</p>
                            <p><strong>Наградалар мен марапаттар:</strong> </p>
                            <p>- «Қазақстан Республикасы Ұлттық ұланы Бас қолбасшысының «Қазақстан Республикасы құқық қорғау әскеріне 25 жыл» кеуде белгісі (2019 жыл)</p>
                            <p>- Қазақстан Республикасының Мәдениет және (ақпарат-2011) спорт (2017) министрлігі  Тіл комитеті төрағасының  Құрмет грамотасы (2011,2017);</p>
                            <p>Қазақстан Республикасы Мәдениет және спорт министрінің Құрмет грамотасы  (2016, 2017, 2018, 2019)</p>
                            <p><strong>Отбасылы, үш баласы бар.</strong> </p>
 

                        </div>
                        

                  

                </div>
                

            </div>

        </div>
    </div>
</div>
<style>
    .main-wrapper {
        height: 1550px;
    }
</style>