<div class="news-page onimder">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
            </div>
            <div class="news-item ">
                <div class="news-item__title-b">
                    <h2 class="news-item__title"><a href="//atau.kz"><strong>Atau.kz</strong></a></h2>
                </div>
                <div class="news-item__views-b">
                </div>
                <div class="news-item__body">

                    <div class="news-item__text">
                    <a href="//atau.kz">
                        <img src="../img/onimder/atau.jpg" alt="atau.kz - ономастика саласына арналған негізгі сайт." style="width:500px; float:left; padding-right: 10px;"></a>

                    <p><a href="//atau.kz"><strong>Atau.kz</strong></a> – ономастика саласына арналған негізгі сайт.</p>

                    <p>
                        Ономастикалық электрондық базада Қазақстан Республикасындағы жер-су атаулары толығымен көрсетіліп, 
                        атауларды беру нормалары мен қағидалары да қамтылады. Сонымен бірге қорда ономастикаға қатысты 
                        құқықтық-нормативтік база, республикалық және өңірлік ономастикалық комиссиялар туралы, ономастиканың 
                        ғылыми-тәжірибелік негіздері жөніндегі мәліметтер, ономастикаға қатысты әдебиеттер мен ғылыми-зерттеу 
                        еңбектерінің тізімі бар.
                    </p>

                    <p>
                    <ul> 
                            <li>- Қазақстан Республикасы бойынша ресми тіркелген ономастикалық атаулардың тізбесін әкімшілік-аумақтық жүйесі бойынша базаға жинақтау;</li>
                            <li>- Республикалық және облыстық, аудандық ономастика комиссиясының жұмыстарын жариялау;</li>
                            <li>- Қалалар мен елдімекен атауларын, мекемелер, көше, парк, скверлер т.б. секілді нысан атауларын өзгерту және қайта атау бойынша болып жатқан жаңалықтарды жұртшылық назарына ұсыну;</li> 
                            <li>- Қазақстан ономастикасына қатысты құқықтық-нормативтік құжаттарды жинақтау, жүйелеу және үнемі толықтырып отыру;</li>
                            <li>- Қазақ ономастикасын дамытудың тиімді жолдары туралы ұтқыр ұсыныстар мен пікірлерді саралап, жинақтай отырып, көпшілік арасында ортақ пікір қалыптастыру;</li>
                            <li>- Ономастика саласы бойынша жарияланған ғылыми-зерттеу кітаптары мен мақалаларды саралап, базаға енгізіп отыру;</li>
                            <li>- Жекелеген топонимдердің шығу тегі туралы ғылыми және халықтық этимология бойынша ақпараттарды тұрақты жариялап тұру;</li>
                            <li>- Ономастикалық атаулардың қызметі мен шығу тарихы жөнінде танымдық сипаттағы қысқаша мақалаларды жинақтау;</li>
                        </ul>
                    </p>

                    <p>
                    <ul>
                        <li><strong>Қолданысқа енгізу  - 2017 жылы</strong></li>
                        <li><strong>Техникалық қолдау көрсету – 2018-20 жж.</strong></li>
                        <li><strong>Техникалық жетілдіру – 2020-23 жж. </strong></li>
                        <li><strong>Қаралым саны  – 339 153</strong></li>
                    </ul>
                    </p>

                    </div>

                </div>

            </div>

        </div>
    </div>
</div>

