<div class="news-page onimder">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
            </div>
            <div class="news-item ">
                <div class="news-item__title-b">
                    <h2 class="news-item__title"><a href="//Tilmedia.kz"><strong>Tilmedia.kz</strong></a></h2>
                </div>
                <div class="news-item__views-b">
                </div>
                <div class="news-item__body">

                    <div class="news-item__text">
                    <a href="//Tilmedia.kz">
                        <img src="../img/onimder/tilmedia.jpg" alt="Tilmedia.kz - сайты қызықты және тиімді тәсілдер арқылы мемлекеттік тілді үйретіп, қазақ, орыс және ағылшын тілдерінде ақпарат таратады." style="border: 1px solid #e4e3e3;width:500px; float:left; margin-right: 10px;"></a>

                    <p><a href="//Tilmedia.kz"><strong>Tilmedia.kz</strong></a> – сайты қызықты және тиімді тәсілдер арқылы мемлекеттік тілді үйретіп, қазақ, орыс және ағылшын тілдерінде ақпарат таратады.</p>

                    <p>
                        «Tilmedia.kz» оқу, көру, есту арқылы қазақ тілін үйренуге мүмкіндік береді. Сайт үш тілде ақпарат таратады және қазақ, орыс ағылшын 
                        тілін оқытатын дәрістер әзірленген. Сайт арқылы қазақ тілін орыстілді азаматтар да, қазақ тілін меңгеруге ниетті кез келген ұлт өкілі 
                        де үйрене алады. Сайтта латын, араб графикасы да орнатылған. «Tilmedia.kz» сайты  мемлекеттік тілді оңай әрі жылдам үйретуді көздейді.
                        Сайттың құрылымы негізгі деген 6 блокты қамтиды.   
                    </p>

                    <p>
                    <ul> 
                            <li>- Мемлекеттік тілдің қолданылу аясын кеңейту;</li>
                            <li>- Мемлекеттік тілді үйретудің тиімді әдістерін тарату, мемлекеттік тілді меңгеруді қамтамасыз етудің тиімді тәсілдеріне қол жеткізу;</li>
                            <li>- Күнделікті тілге қатысты шығатын ақпараттарды үш тілде жүйелі түрде жариялау;</li> 
                            <li>- Әдіскерлердің тиімді әдістерін жаңартып, қажетті жарияланымдарды таратып отыру;</li>
                            <li>- Республикалық БАҚ өкілдерінің ақпараттық портал, сайттарымен байланыс орнату;</li>
                            <li>- Мемлекеттік тілді көпшіліктің кеңінен қолдануына қол жеткізу.</li>
                        </ul>
                    </p>

                    <p>
                    <ul>
                        <li><strong>Қолданысқа енгізу  - 2018 жылы</strong></li>
                        <li><strong>Техникалық қолдау көрсету – 2019-23 жж.</strong></li>
                        <li><strong>Қаралым саны  – 139 153</strong></li>
                    </ul>
                    </p>

                    </div>

                </div>

            </div>

        </div>
    </div>
</div>

