<div class="news-page onimder">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
            </div>
            <div class="news-item ">
                <div class="news-item__title-b">
                    <h2 class="news-item__title"><a href="//emle.kz"><strong>Emle.kz</strong></a></h2>
                </div>
                <div class="news-item__views-b">
                </div>
                <div class="news-item__body">

                    <div class="news-item__text">
                    <a href="//emle.kz">
                        <img src="../img/onimder/emle.jpg" alt="Emle.kz - қазақ тілінің емлесіне арналған негізгі сайт" style="border: 1px solid #e4e3e3;width:500px; float:left; margin-right: 10px;"></a>

                    <p><a href="//emle.kz"><strong>Emle.kz</strong></a> – қазақ тілінің емлесіне арналған негізгі сайт</p>

                    <p>
                        «Emle.kz»  электрондық базасы қазақ тілінің орфографиясына арналған. Бұл базада қазақ тілінің қолданыстағы 
                        бекітілген орфографиялық сөздігі, орфографиялық ережелер, осы салаға байланысты ғылыми әдебиеттер берілген. 
                        Сайтта ұсынылған орфографиялық материалдар негізінде сөздердің дұрыс жазылу нұсқасы, тыныс белгілерінің қойылу 
                        ережелері арқылы қалың көпшіліктің сауатты жазуына  мүмкіндік жасалады. Ал сайттағы ғылыми әдебиеттер арқылы 
                        әрбір адам қазақ орфографиясының қалыптасуы жөнінде толымды мағлұмат алады. «Emle.kz» сайты қазақша дұрыс жазу, 
                        сөзді дұрыс айту, жұртшылықтың тіл мәдениетін көтеру мақсатында құрылды. Сайттың «Әдеби тіл нормалары» блогында 
                        сөз сазы, оның көркем әдебиет пен өмірдегі маңызы, ережелері мен қағидалары берілсе, «Орфография» блогында 
                        сөздердің дұрыс  жазылу ережелері беріледі. Күніне 1000-ға жуық адам сайтты қолданады.
                    </p>

                    <p>
                    <ul> 
                            <li>- Коғамның мемлекеттік тілдегі сауаттылық деңгейін арттыру.</li>
                            <li>- Орфография және орфоэпия нормаларының сақталуын қадағалау.</li>
                            <li>- Сайтты танымдық және қолданбалы деңгейге жеткізу.</li> 
                            <li>- Қолданушылардың санын арттырып, қажетті ақпарат, сапалы мәтіндермен қатар өзекті мәселелерді көтеріп, оның шешім табуына жағдай жасау.</li>
                        </ul>
                    </p>

                    <p>
                    <ul>
                        <li><strong>Қолданысқа енгізу  - 2017 жылы</strong></li>
                        <li><strong>Техникалық қолдау көрсету – 2018-20 жж.</strong></li>
                        <li><strong>Техникалық жетілдіру – 2020-23 жж. </strong></li>
                        <li><strong>Қаралым саны  – 719 771</strong></li>
                    </ul>
                    </p>

                    </div>

                </div>

            </div>

        </div>
    </div>
</div>

