<div class="news-page onimder">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
            </div>
            <div class="news-item ">
                <div class="news-item__title-b">
                    <h2 class="news-item__title"><a href="//termincom.kz"><strong>Termincom.kz</strong></a></h2>
                </div>
                <div class="news-item__views-b">
                </div>
                <div class="news-item__body">

                    <div class="news-item__text">
                    <a href="//termincom.kz">
                        <img src="../img/onimder/termincom.jpg" alt="termincom.kz - терминология саласына арналған негізгі сайт." style="border: 1px solid #e4e3e3;width:500px; float:left; margin-right: 10px;"></a>

                    <p><a href="//termincom.kz"><strong>Termincom.kz</strong></a> – терминология саласына арналған негізгі сайт.</p>

                    <p>
                        Қазақстан Республикасы Үкіметінің жанындағы  терминологиялық комиссия бекіткен терминдерді пайдалану, терминологиялық қорды 
                        біріздендіру және  жетілдіру үшін бірыңғай электрондық база жасалды.  Электрондық қорда «Бекітілген терминдер», «Терминдер 
                        хронологиясы», «Қолданыстағы салалық терминдер», «Ойталқы», «Құқықтық-нормативтік база»,  «Ғылыми-әдіcтемелік негіздер» және 
                        «Іздеу» блоктарына бөлінеді. Сол арқылы кез келген саладағы бекітілген терминдерді тауып, қолдануға болады. Терминдердің 
                        бірыңғай электрондық қоры үнемі толықтырылып отырады.
                    </p>

                    <p>
                    <ul> 
                            <li>- Орыс тілінде енгізілген терминдердің автоматты түрде аудармасын көрсетумен бірге терминнің қай салаға тиесілі екендігі және қай жылы қай отырыста бекітілгендігі туралы ақпарат көрсету;</li>
                            <li>- Қазақстан Республикасы Үкіметінің жанындағы Республикалық терминологиялық комиссияға бекітуге ұсынылатын терминдерді талқылау және дауыс беру, пікір қалдыру;</li>
                            <li>- Лингвист ғалымдардың өмірбаянын, еңбектер тізімін, мақалаларын және басқа да ғылыми еңбектерін жариялауға мүмкіндік беретін жеке парақшалар ашу, ғалымдардың ашық алаңын құру;</li> 
                            <li>- Терминологиялық хабарларды, ғылыми мақалалар мен еңбектерді ұсыну;</li>
                            <li>- Терминжасам мәселелеріне қатысты ақпараттық - танымдық материалдарды, терминология салалары бойынша жүргізілген кешенді ісшараларды жариялау, базаны техникалық қамтамасыз ету.</li>
                        </ul>
                    </p>

                    <p>
                    <ul>
                        <li><strong>Қолданысқа енгізу  - 2017 жылы</strong></li>
                        <li><strong>Техникалық қолдау көрсету – 2018-20 жж.</strong></li>
                        <li><strong>Қаралым саны  – 768 407</strong></li>
                    </ul>
                    </p>

                    </div>

                </div>

            </div>

        </div>
    </div>
</div>

