<div class="news-page onimder">
    <div class="news-page__in floated">
        <div class="main-page__left">
            <div class="breadcrumb-b">
            </div>
            <div class="news-item ">
                <div class="news-item__title-b">
                    <h2 class="news-item__title"><a href="//tilalemi.kz"><strong>Tilalemi.kz</strong></a></h2>
                </div>
                <div class="news-item__views-b">
                </div>
                <div class="news-item__body">

                    <div class="news-item__text">
                    <a href="//tilalemi.kz">
                        <img src="../img/onimder/tilalemi.jpg" alt="Tilalemi.kz - еліміздегі қазақ тілінің қолданылу аясын кеңейту мен тілдік контенттің артуына ықпал ететін негізгі портал. " style="border: 1px solid #e4e3e3;width:500px; float:left; margin-right: 10px;"></a>

                    <p><a href="//tilalemi.kz"><strong>Tilalemi.kz</strong></a> – еліміздегі қазақ тілінің қолданылу аясын кеңейту мен тілдік контенттің артуына ықпал ететін негізгі портал. </p>

                    <p>
                        Портал арқылы тіл саласындағы жаңалықтармен, ғылыми, публицистикалық, көркем және балаларға арналған әдебиеттермен танысуға болады. 
                        Сонымен бірге тіл үйренуге арналған кітаптарды, мультимедиалық бағдарламаларды, сөздіктерді, тіл саласындағы журналдарды да осы 
                        порталдан таба аласыз.  «Тіл әлемі» порталы  бүгінгі таңда қазақ тілінің қолданылу аясын кеңейтіп, тілдік контенттің артуына ықпал 
                        етуде. Порталға күніне 2000-ға жуық адам кіреді. Порталдың ерекшелігі әрбір облыстағы басқарма мен орталықтардың атқарып жатқан 
                        жұмысын көрсетіп, ақпараттандыру және насихаттауды қарқынды жүргізеді.  Сонымен қатар порталда әдіскер, оқытушы, тіл үйретуші мен 
                        мұғалімдер арасында онлайн форматта «Үздік сабақ» байқауы ұйымдастырылып отырады. Мемлекеттік тілдің мәртебесін арттыруға бағытталған 
                        портал жөнінде қоғамның пікірі оң және жақсы деген бағаға ие. 
                    </p>

                    <p>
                    <ul> 
                            <li>- Порталды танымдық және қолданбалы деңгейге жеткізу;</li>
                            <li>- Қолданушылардың санын арттырып, қажетті ақпарат, сапалы мәтіндермен қатар өзекті мәселелерді көтеріп, оның шешім табуына жағдай жасау;</li>
                            <li>- Мемлекеттік тілдің қолданысын кеңейту.</li> 
                        </ul>
                    </p>

                    <p>
                    <ul>
                        <li><strong>Қолданысқа енгізу  - 2017 жылы</strong></li>
                        <li><strong>Техникалық қолдау көрсету – 2018-20 жж.</strong></li>
                        <li><strong>Қаралым саны  – 2 190 128</strong></li>
                    </ul>
                    </p>

                    </div>

                </div>

            </div>

        </div>
    </div>
</div>

