<?php
$this->title = 'Тіл Қазына - Басқармалар';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="orta-page news-page">
    <div class="main-page__in floated">
        <div class="main-page__left">
            <div class="orta-page__in" style="font-size:17px;">
                <h3 class="orta-page__title">Басқармалар</h3>

                <div class="orta-page__title-b">
                </div>
                <p class="orta-page__text">
                <p style="text-align: justify;"><strong>Орфография басқармасы</strong></p>
                <p style="text-align: justify;">Орфография басқармасы жаһандану кезіндегі қазақ тілін дамыту бағытында
                    латын графикасына кезең-кезеңімен көшіруге байланысты жаңа әліпбиідегі қазақ тілінің орфографиялық
                    негіздемелерін әзірлеуді ұйымдастырады. Қазақстан Республикасы Үкіметі жанынан қазақ тілін латын
                    графикасына көшіру бойынша құрылған Ұлттық комиссия мүшелері – ғалымдардың ғылыми ізденістерінің
                    нәтижесін қолданысқа енгізу, сараптамалар ұйымдастыру, талқылау мен пікір алмасу алаңдарында
                    басқосуларды ұйымдастыру, түрлі әлеуметтік мақсатты топтарды байқау сынамаларын өткізу, сараптамалық
                    қортындылар әзірлеу, әдістемелік нұсқаулықтар, ережелер жобаларын әзірлеуді ұйымдастырады.</p>

                <hr>

                <p style="text-align: justify;"><strong>Әдістеме басқармасы</strong></p>
                <p style="text-align: justify;">Әдістеме басқармасы қазақ тілін оқыту, үйретудің әдістемелік-үйлестіру
                    жұмыстарын атқарады. Әдістемелік құралдар, қазақ тілін оқытуға арналған оқулықтар, қосымшалар
                    әзірлеуді, сараптамадан өткізуді, қолданысқа енгізуді ұйымдастырады. Әдістемелік шеберлік сабақтар,
                    авторлық курстар, онлайн дәрістер, түрлі деңгейдегі байқаулар мен конкурстар өткізеді. Тілдерді
                    оқытудың өңірлік орталықтарына әдістемелік көмек көрсетеді, республикалық деңгейде әдістемелік
                    жүйелеу жұмыстарын атқарады. Қазақ тілін оқытуға арналған интернет ресурстар, сайттар, мобильді
                    қосымшалар, арнайы бағдарламалардың мазмұнын қалыптастырады. Латын графикалы қазақ тілін оқыту
                    курстарын, оқытушаларға арналған әдістемелік сабақтар мен республикалық курстарды өткізеді.</p>

                <hr>

                <p style="text-align: justify;"><strong>Терминология және ономастика басқармасы</strong></p>
                <p style="text-align: justify;">Терминология және ономастика басқармасы қазақ терминологиясы мен
                    ономастикасындағы өзекті проблемелардың ғылыми негіздемелерін, ұйымдастырушылық шараларын атқарады.
                    Қазақстан Республикасы Үкіметі жанындағы Терминологиялық комиссия жұмысын үйлестіреді, жаңа
                    терминдерді сараптамадан өткізуді ұйымдастырады. Тұрмыста қолданылатын сөздердің лингвистикалық
                    талдамаларын жасайды. Ономастикалық атауларды жүйелеу шараларын ұйымдастырады, www.atau.kz ресми
                    сайтында ономастикалық атауларды республика бойынша жүйелеуді ұйымдастырады.</p>
                <p style="text-align: justify;"><a href="//termincom.kz"> www.termincom.kz</a> сайтында жаңа терминдерге
                    баламаларды талқылауға арналған терминологиялық алаң қызметін үйлестіреді, көпшілік болып қазақ
                    терминдерін сараптауды, талқылап, пікір алмасуды өткізеді.</p>

                <hr>

                <p style="text-align: justify;"><strong>Редакциялық-баспа басқармасы</strong></p>
                <p style="text-align: justify;">Редакциялық-баспа басқармасы қазақ тілін оқыту, үйрету, латын
                    графикасына көшуге байланысты оқу-әдістемелік құралдардың, оқулықтардың мазмұнын қалыптастырады,
                    дизанынын әзірлейді, баспа алды ұйымдастыру жұмыстарын атқарады. Қазақ тілін жетілдіруге арналған
                    республикалық деңгейдегі семинарлар, конференциялар, отырыстар, пікір алаңдары, форумдарға арналған
                    бағдарламалар, анықтамалық таратпа материалдарын, жинақтар мен қосымшаларды баспадан шығаруды
                    ұйымдастарды. Мемлекеттік тапсырма аясында шығарылатын қазақ тілін оқытуға арналған оқулықтар,
                    оқу-әдістемелік құралдардың сараптамасын ұйымдастырады, сараптамалық қортындылар негізінде оларды
                    баспадан шығарып, республика бойынша қамтамасыз ету жұмыстарын орындайды.</p>

                <hr>

                <p style="text-align: justify;"><strong>Ақпараттық технологиялар басқармасы</strong></p>
                <p style="text-align: justify;">Ақпараттық технологиялар басқармасы ересектер мен балалар үшін қазақ
                    тілін оқыту, үйретуге арналған интернет ресурстар, сайттар, мобильді қосымшалар әзіреуді
                    ұйымдастырады. Латын графикалы қазақ тілін пайдалануға ыңғайлы ақпараттық технологиялық қосымшалар,
                    конвертор бағдарлама, балаларға арналған қосымшалар әзірлейді. </p>
                <p style="text-align: justify;">Қазақ тілінің қолданыс аясын кеңейту, қоғамда кеңінен насихаттауға
                    бағытталған тележоба, балаларға арналған қызықты жобалар, жаңа әліпбиге көшудің маңыздылығы туралы
                    бейнебаяндар әзірлеуді ұйымдастарды. Қазақ тілін дамытуға бағытталған түрлі шаралардың ақпараттық
                    технологиялық сүйемелдеулерін ұйымдастырады. Ресми сайттарды жетілдіреді, сүймелдейді.</p>
                <p style="text-align: justify;">Қазақ тілін дамытуға бағытталған іс-шаралар туралы қоғамда насихаттауға
                    арналған қоғаммен байланыс жұмыстарын үйлестіреді. Сайттада, әлеуметтік желілерде ақпараттар
                    таратуды, кері байланысты ұйымдастырады.</p>

                <hr>

                <p style="text-align: justify;"><strong>Құқықтық және кадр жұмысы басқармасы</strong></p>
                <p style="text-align: justify;">Құқықтық және кадр жұмысы басқармасы қазақ тілін дамытуға бағатталған
                    іс-шаралардың құқықтық сүйемелдеу, мамандармен қамтамасыз ету жұмыстарын атқарады. Іс-шараларға
                    қажетті қызметтер, құралдар мен құрылғыларды қамтамасыз етудің мемлекеттік сатып алу шараларын
                    ұйымдастырады. Құжат айналымын, мұрағат материалдарын жүйелейді.</p>

                <hr>

                <p style="text-align: justify;"><strong>Қаржы басқармасы</strong></p>
                <p style="text-align: justify;">Қаржы басқармасы мемлекеттік тапсырыс аясында орындалатын қазақ тілін
                    дамытуға бағытталған іс-шаралардың қаржы-экономикалық негіздемелерін, шығын сметаларын әзірлейді. Әр
                    жылға арналған қаржылық жоспарды қалыптастырады. Тоқсандық, жартыжылдық, жылдық қаржылық есепті
                    қалыптастырады, ішкі, сыртқы аудит жұмысын үйлестіреді. Іс-шаралардың қаржылық үнемдеу бағыттарын
                    айқындайды.</p>

                </p>





            </div>


        </div>
    </div>
</div>