<?php


return [

    /*  меню  */
    'Басты бет' => 'Главная',
    'Қазақстан туралы ақпарат' => 'Информация о Казахстане',
    'Басым аймақтар' => 'Приоритетные регионы',
    'Елді мекендерді шолу' => 'Обзор населенных пунктов',
    'Көші-қонға қажет ақпарат' => 'Информация, необходимая для миграции',
    '' => '',

    /*  контент  */
    'Тарих' => 'История',
    'Климаты мен табиғаты' => 'Климат и природа',
    'Қалалары мен өнеркәсібі' => 'Города и промышленность',
    'Дін мен мәдениет' => 'Религия и культураь',
    'Денсаулық сақтау' => 'Здравоохранение',
    'Білім' => 'Образование',

    'Қазақстан <br>Республикасы'=>'Республика <br>Казахстан',
    'Қандастардың Қазақстанда <br>орналасу картасы'=>'Карта расселения <br>кандасов в Казахстане',
    'Қазақстан туралы ақпарат'=>'Информация о Казахстане',
    'Көші-қонға қажет ақпарат'=>'Информация, необходимая для миграции',
    
    'Атажұртқа қоныс аударушы этникалық қазақтарға арналған WEB платформа'=>'WEB платформа для этнических казахов, желающих переехать на историческую родину',
    'Қазақстанға қоныс аудару барысында басым бағытқа ие алты аймақ туралы ақпарат.'=>'Информация о шести регионах, в которых предусмотрена региональная квота приема кандастар',
    'Қоныс аударуға қолайлы ауыл мен қалаларды табу'=>'Найти села и города, благоприятные для переселения',
    'Мемлекеттен қолдау алыңыз: ережелер, заңнама, жеңілдіктер және репатриацияның басқа шарттары.'=>'Получите поддержку от государства: правила, законодательство, льготы и другие условия репатриации',
    
    'өтініш қалдыру'=>'оставить заявку',
    'Электрондық еңбек биржасы сізге бүкіл Қазақстан бойынша сізге қалаған жұмысыңызды табуға көмектесетін сервис'=>'Электронная биржа труда enbek.kz онлайн сервис который поможет вам найти любую работу в Казахстане',
    'This'=>'Это',
    ''=>'',
    ''=>'',
    ''=>'',

    /* FOOTER */
    'Дінмұхамед Қонаев көшесі 12/1'=>'Улица Динмухамеда Кунаева, 12\1',
    'Астана қаласы'=>'Город Астана',
    'Біз әлеуметтік желілерде'=>'Мы в соц сетях',
    'Кері байланыс'=>'Обратная связь',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',



];