<?php
$this->title = 'Tiл Қазына - Балаларға арналған мобильдік желілік ойын әзірлеу бойынша байқау';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="main">
    <div class="content">
        <div class="container">
            <div class="page">
                <ul class="breadcrumb">
                    <li><a href="//tilqazyna.kz">Басты бет</a></li>
                    <li class="active">Байқау</li>
                </ul>
                <h2 style="text-align:center;">Балаларға арналған мобильдік желілік ойын әзірлеу бойынша байқау</h2>
                <br>
                <div class="main-body" style="padding:0 30px;font-size:20px!important;">
                    <img src="/img/mobile-oyin.webp" alt="">
                    <p>Ш.Шаяхметов атындағы «Тіл-Қазына» ұлттық ғылыми-практикалық орталығы балаларға арналған мобильдік
                        желілік ойын әзірлеу бойынша байқау жариялайды. Байқау мобильді ойын әзірлеуші компаниялар
                        арасында өткізіледі. </p>
                    <p>Мобильді қосымшалар әзірлеудің мақсаты – балаларға арналған ойын түріндегі қазақтілді мобильді
                        қосымша әзірлеу. Ойын арқылы қазақ тілінің аудиториясын кеңейту. Балалардың өзара қазақша
                        тілдесуіне және қазақ тілінде сөйлеуіне ықпал ету. </p>
                    <p>Геймплей және механикаға негізделген балаларға арналған жобаның ойыншылары Қазақстанның табиғат
                        зоналарына саяхат жасайды; қолөнер кәсіптерін және тұрмыс тіршіліктерді үйренеді; табиғи
                        апаттардан шығу, логиканы пайдаланып тығырықтан шығып, мақсаттарға жетуге баулынады. </p>
                    <p>Мобильдік ойын 2024 жылы әзірленіп, насихатталады. </p>
                    <p>Мобильді қосымшалар әзірлеудің міндеттері:</p>
                    <p>• Қазақ тілінде контентті көбейту мақсатында түрлі қызықты ойындар әзірлеу</p>
                    <p>• Мобильді қосымшалардың Frond-end жүйесін жобалау</p>
                    <p>• Мобильді қосымшалардың Back-end жүйесін жобалау</p>
                    <p>• Бағдарламалау тілдері – ең жиі қолданылатын Java, C#, Javascript және Python тілдерін қолдану
                    </p>
                    <p>• Серверлік API-мен интеграциялау тәжірибесі және мәліметтер базасымен жұмыс істеу</p>
                    <p>• Мәліметтер қорына қазіргі заманғы дерекқорлардың негізгі түрін қолдану. SQL нұсқаларын MSSQL,
                        MYSQL және PostgreSQL дерекқорларды пайдалану</p>
                    <p>Мобильді қосымшалар Android және iOS платформалары үшін жасалуы керек.</p>
                    <p>Әзірлеуші компанияларға белгілі бір талаптар қойылады. Мәселен, мобильді қосымша, ойындар әзірлеу
                        бойынша тәжірибесі болуы керек. Компанияның дауыс жазу, персонаж бейнесін салу, қимыл-қозғалыс
                        эффектілерін әзірлеуде сапалы арнайы студиясының болуы шарт. Ниет білдіруші компания 2d және 3d
                        форматындағы графиканы қолданып әзірлеген өнімдерін, ойынның тұжырымдамасын, демо-нұсқасын
                        ұсынуы қажет. </p>
                    <p>Студия мамандары Unity, Aseprite, Unreal Engine, Blender, Sketch, Figma, Procreate және тағы сол
                        сияқты бағдарламалармен жұмыс жасай білуі тиіс. Толығырақ ақпарат пен ереже келесі сілтемеде:
                        https://disk.yandex.com/d/YdIhojLy2mP0_w </p>
                    <p></p>
                    <p>Құжаттарды қабылдау уақыты – 2024 жылдың 28 сәуірі, 18.00-ге дейін. </p>
                    <p>mobil-oyin@tilqazyna.kz электрондық поштасына көрсетілген талап бойынша құжаттар жолданады.
                        Қабылданған материалдарды іріктеу комиссиясы талқылап, шешім шығарады. Шешім негізінде таңдалған
                        компаниямен байланыс орнатылып, толық техникалық сипаттама бойынша жұмыс басталады. </p>
                    <p><strong>Сұрақтар үшін:</strong> WhatsApp +7 702 999 04 80, Инстаграм: @tilqazyna.</p>
                    <p></p>
                    <p></p>
                </div>
                <br>
            </div>
        </div>
    </div>
    <style>
    .main-body p {
        font-size: 19px;
    }

    h2 {
        font-size: 39px;
        padding: 0 30px;
    }

    .main-body img {
        width: 75%;
        text-align: center;
        margin: 0 auto;
        display: flex;
        padding: 15px 0;
    }
    </style>