<?php
$this->title = 'Тіл Қазына - Біз туралы';
$this->params['breadcrumbs'][] = $this->title;
?>
<style>
.main { margin: -7px auto 0 auto}
table { width:100%;}
tr td {
    border: 1px solid #e6e1e1;
    height: 50px;
    text-align: center;
}
.ul{
	list-style:none;
	margin-left:10px;
    padding-left: 30px;
}
.ul li:before{
	content:"-";
	position:relative;
	left:-5px;
}
.card-body img {
    float: left;
    margin-right: 9px;
}
</style>
<div class="container">
    <div class="page">
        <div class="padding20">
            <div class="orta-page__in">
                <div class="card-body">
                    <div class="justify">
                    <p><strong>«Шайсұлтан Шаяхметов атындағы «Тіл-Қазына» ұлттық ғылыми-практикалық орталығы» коммерциялық емес акционерлік қоғамы</strong> ең алғаш Қазақстан Республикасы Үкіметінің 1999 жылғы 9 қазандағы № 1545 қаулысына сәйкес "Республикалық мемлекеттік тілді жеделдетіп оқыту орталығы» республикалық мемлекеттік қазыналық кәсіпорын болып құрылды. </p>
                    <p>Кәсiпорынның қызметiнiң негiзгi нысаны мемлекеттiк қызметшiлерге қазақ тiлiн интенсивтi оқытуға барлық қажеттi ұйымдастырушылық және материалдық-техникалық жағдайлар жасауды ұйымдастыру, сондай-ақ оны оқу-әдiстемелiк және ғылыми қамтамасыз ету болып белгіленген. </p>
                    <p>Алғашқы басшы – қоғам қайраткері Шайсұлтан Шаяхметұлы Шаяхметов.</p>
                    <p>2008 жылы Қазақстан Республикасы Үкіметінің 14 қаңтардағы №12 Қаулысына сәйкес Қазақстан Республикасы Мәдениет және ақпарат министрлігі Тіл комитетінің «Шайсұлтан Шаяхметов атындағы Тілдерді дамытудың республикалық үйлестіру-әдістемелік орталығы» республикалық мемлекеттік қазыналық кәсіпорны болып қайта құрылды.</p>
                    <p>Арада он жыл уақыт өткенде, Үкіметтің 2018 жылғы 31 наурыздағы №151 Қаулысына сәйкес «Шайсұлтан Шаяхметов атындағы тілдерді дамытудың республикалық үйлестіру-әдістемелік орталығы» акционерлік қоғамы болып құрылып, осы құжаттың негізінде «Шайсұлтан Шаяхметов атындағы «Тіл-Қазына» ұлттық ғылыми-практикалық орталығы» коммерциялық емес акционерлік қоғамы болып қайта құрылды. </p>
                    <p>Үкіметтің 2021 жылғы 9 ақпандағы Қаулысына сай, Қазақстан Республикасының Мәдениет және спорт министрлігінің Тіл саясаты комитеті Білім және ғылым министрлігінің Тіл саясаты комитеті болып қайта аталуымен байланысты Орталық тиісті министрлік қарауына ауысты.</p>
                    <p>Орталық еліміздегі тіл саясатын іске асырудың 2020-2025 жылдарға арналған мемлекеттік бағдарламасын жүзеге асыру, яғни қазақ тілінің мемлекеттік тіл ретіндегі толыққанды қызметін қамтамасыз ете отырып, латын графикалы әліпби негізінде қазақ тілін жаңғыртуға, тіл мәдениетін одан әрі арттыруға және тілдік капиталды дамытуға бағытталған үйлесімді тіл саясатын жүргізіп келеді. </p>
                    <p>Негізгі функциялары:</p>
                    <p>•	мемлекеттік тіл саясатын жүзеге асыруда ғылыми-әдістемелік сүймелдеуді іске асыру;</p>
                    <p>•	қазақ әліпбиін латын графикасына көшірудің ғылыми-әдістемелік жұмыстарын ұйымдастыру;</p>
                    <p>•	қазақ тілін оқыту әдіснамасын жүйелеу мен стандарттау;</p>
                    <p>•	әдіскерлер мен оқытушыларға әдістемелік көмек көрсету;</p>
                    <p>•	қазақ тілінің қолданыс аясын кеңейтуді насихаттау;</p>
                    <p>•	оқу-әдістемелік құралдардың мазмұнын әзірлеу, баспадан шығару;</p>
                    <p>•	қазақ тілін оқыту мен үйретуді ақпараттық сүйемелдеу;</p>
                    <p>•	және т.б.</p>
                    <p>Осы міндеттерді жүзеге асыру барысында төмендегіше дәстүрлі шараларды ұйымдастырады:</p>
                    <p>•	Жылсайынғы қазақ тілінің оқытушылары мен әдіскерлері арасындағы республикалық байқау;</p>
                    <p>•	Жылсайынғы көп тілді меңгерген жастар арасындағы республикалық олимпиадасы;</p>
                    <p>•	Терминология мен ономастика тақырыптарына байланысты семинар-кеңестер;</p>
                    <p>•	Латын графикасына көшірудің ғылыми-ұйымдастырушылық міндеттері бағытындағы семинар-кеңестер;</p>
                    <p>•	Қазақ тілінің даму бағыттары бойынша ақпараттық-насихат дөңгелек үстелдері;</p>
                    <p>•	Қазақ тілінің қолданыс аясын кеңейту мақсатындағы түрлі жобалар мен арнайы бағдарламалар;</p>
                    <p>Сонымен бірге, елімізде мемлекеттік тіл саясатына жүзеге асыру барысында облыс орталықтарында, Нұр-Сұлтан, Алматы, Шымкент қалаларында, аудандарда орналасқан барлық мемлекеттік тілді оқыту орталықтарының ересек азаматтарға қазақ тілін оқыту әдіснамасын жүйелеу мен стандарттау, әдіскерлер мен оқытушыларға әдістемелік көмек көрсету, қазақ әліпбиін латын графикасына көшіру үдерісін сүйемелдеу, ғылыми-ұйымдастырушылық міндететрін іске асыру, оқу-әдістемелік құралдардың мазмұнын әзірлеу, баспадан қажетті көлемде шығару, қамтамасыз ету, ақпараттық-технологиялардың жетістіктерін пайдаланып бағдарламалық жабдықтаулар, интернет-ресурстар, сайттар, насихаттық бейнебаяндар әзірлеумен айналысады.</p>
                    <p>Терминология мен ономастика саласындағы Ұлттық комиссияның қазақ тіліндегі термин сөздер мен жер-су атауларындағы өзекті проблемаларды талқылау мен саралауға арналған жұмыстары Орталық арқылы үйлестіріледі.</p>
                    <p>Үкімет қаулысымен 2017 жылы қазақ әліпбиін латын графикасына кезең-кезеңімен көшірудің мақсатты жоспары құрылды. Оны іске асырудың ғылыми негіздемелерін әзірлеу үшін еліміздегі беделді филолог, тілші ғалымдардан, тарих саласының, терминология мен ономастика, лингвистика, шетел тілдерінің сарапшыларынан, ІТ мамандардан тұратын жұмыс топтары жасақталды.</p>
                    <p>Орфографиялық, Әдістемелік, Терминологиялық, Сараптама-техникалық жұмыс топтарының жұмыс бағытын басты мақсатқа лайықтап, олардың қызметін үйлестіру Орталыққа міндеттелді. Латын графикасына көшіру үдерісіндегі Нұр-Сұлтаннан басталған ғылыми-ұйымдастыру-шылық міндеттер өңірлердегі Тіл басқармалары, тіл оқыту орталықтары, ЖОО, өзге де білім беру мекемелерінде жалғасын тауып отырды.</p>
                    <p>Әр жылдарда оқу-әдістемелік құралдар жарық көрді, атап айтқанда:</p>
                    <p>•	«Мәртебелі сөз»;</p>
                    <p>•	«Қазақстан Республикасы мемлекеттік қызметшісінің тілдік портфелі»;</p>
                    <p>•	«Жаңа толқын»;</p>
                    <p>•	«Қазақ тілі» деңгейлік оқулықтары;</p>
                    <p>•	«Орысша-қазақша тілашар»;</p>
                    <p>•	Қазақ тіліне баулуға бағытталған балаларға арналған қызықты ертегілер;</p>
                    <p>•	«Қазақ сөзі»;</p>
                    <p>•	Әлем тілдерінде жазылған үздік шығармалардың аудармалары;</p>
                    <p>Қазақ тілінің бәсекелестікке қабілеттілігін арттырудың тағы бір жолы – ол ақпараттық кеңістікке тілді бейімдеу, яғни кез келген ақпараттық қосым-шалар, платформалар, интернет қосымшалары, мобильді қосымшалар, тілді меңгеруге қажетті бағдарламалар қазақ тілін «түсінетін, қабылдай-тын» болуы керек. Қазіргі кезде осындай өзекті міндеттерді шешуде бірқатар интернет ресурстары бар. Олар қолданбалы сипатта болып, миллиондаған тұтынушылардың игілігіне жарауда. Мысалы, «Tilalemi.kz» порталы –  еліміздегі ең үлкен тілдік портал. Ол арқылы тіл саясатының басым бағыттарымен, тіл үйретуге арналған әр түрлі құралдармен, салалық кітапханамен танысуға болады.</p>
                    <p>Ал, «Abai.institute» сайты – негізінен шетелдегі қазақтардың ана тілін үйренуіне, Қазақстанның мәдениетін тануына арналған, оны қазақстандықтар да қолдана алады. Порталдың интерфейсі орыс, ағылшын, түрік, неміс, француз, парсы тілдерінде берілген. А1, А2, В1 деңгейлерінің контенті орналастырылған. Қазір порталды 20-дан астам мемлекетте тұратын қандастарымыз қолданады. Сонымен бірге Ресей, Моңғолия, Иран, АҚШ, Венгрия, Франция, Испания, Германия елдерінде тіл үйрету курстары оффлайн форматта жүргізілуде. </p> 
                    <p>«Tilqural.kz»  – қазақ тілін 5 деңгей бойынша үйретуге арналған IT жоба. Ол қазіргі заманауи технологияларға негізделіп жасалған. Оны Қазақстан Республикасы азаматтары және шетелдіктер қолдануда.  </p>
                    <p>iOS, Android операциялық жүйелері бар мобильді қосымшаларда қолжетімді.</p>
                    <p>«Balatili.kz» жобасы – балалардың тілдік, жазбаша және шығармашылық дағдыларын дамытуға мүмкіндік береді. Балаларға қызықты формада әліппе, тақпақтар, санамақтар тағы да басқа материалдар ұсынылған. Мультфильмдер, жас ерекшеліктеріне орай  жазып-бояп үйрететін және тағы да басқа функциялары бар.</p> 
                    <p>«Emle.kz» сайты қазақша дұрыс жазу, сөзді дұрыс айту, жұртшылықтың тіл мәдениетін көтеру мақсатында құрылды. Мұнда қазақ тілінің емле ережелері, орфографиялық сөздігі, пунктуациялық ережелер және тақырыпқа байланысты мақалалар мен кітаптар берілген.</p>
                    <p>«Termincom.kz» жобасы – қазақ терминологиясы туралы толық мәлімет беретін сайт. Мұнда бекітілген терминдер сөздігі және 30 томдық салалық терминдер сөздігі берілген. Сонымен бірге терминологияға қатысты сөздіктер, ғылыми еңбектер ұсынылған. Сайттағы  арнайы терминологиялық алаңда бекітілетін терминдер талқыланады, семинарлар, пікір алысулар өткізіледі.  Телеграмм-бот жұмыс істейді. </p>
                    <p>«Qazcorpora.kz» жобасы – қазақ тілінің публицистикалық стилінің корпусын құрайды. Корпуста қазір талданған 2 млн сөз және жалпы қорда 5 млн сөз бар. Корпус тіл үйренуге, ғылыми зерттеулерге негіз бола алады. </p>
                    <p>Сонымен бірге  «Tilmedia.kz», «Qazlatyn.kz», «Qujat.kz»,  «Sozdikqor.kz»  сайттары да жұмыс істеуде. Алдағы уақытта «Ұлттық жоба» аясында мынадай IT жобаларды әзірлеу жоспарлануда: </p>
                    <p>«Дыбыстық көмекші»  жобасы «Яндекс» әзірлеген «Алиса» бағдарламасы негізінде дайындалады. Ол қазақ тілінде сөздерді тануға, диалог құруға, сұрақтарға жауап беруге, сондай-ақ ақпараттармен бөлісуге арналады. </p>
                    <p>«Qazgramma» тіл редакторы жобасы қазақ тілінің емле ережелеріне сәйкестендіріп қазақ тіліндегі мәтіндерді редакциялауға арналған. Сондай-ақ, мұнда қазақ тілінде сауатты жазуға үйренуге болады. </p>
                    <p>«Қазақ сөзі» мобильді қосымшасы арқылы А1, А2, В1, В2, С1, С2 деңгейлерінің  контенті лексикалық және грамматикалық минимумдар арқылы үйретіледі. </p>
                    <br></div>
                </div>
            </div>
        </div>
    </div>
</div>
