<?php
$this->title = 'Мамандар базасы';
$this->params['breadcrumbs'][] = $this->title;

use yii\widgets\Breadcrumbs;
?>
<div class="container">
    <div class="page" style="padding: 20px;">
        <ul class="breadcrumb">
            <li><a href="//tilqazyna.kz">Басты бет</a></li>
            <li class="active">Мамандар базасы</li>
        </ul>

        <h2 style="text-align: center; padding-bottom: 10px; font-size: 21px;">Гуманитарлық және жаратылыстану
            салалары бойынша отандық ғалымдардың, кәсіби мамандардың, ұйымдардың
            электронды дерекқоры</h2>

        <!-- <table width="">
            <tbody>
                <tr>
                    <td width="38">
                        <p><strong>№</strong></p>
                    </td>
                    <td width="172">
                        <p><strong>Маманданған саласы</strong></p>
                    </td>
                    <td width="163">
                        <p><strong>іс-шараға тартылған компания атауы</strong> <strong>немесе
                            </strong><strong>маманның</strong><strong> аты-жөні</strong></p>
                    </td>
                    <td width="229">
                        <p><strong>Жұмыс орны, лауазымы, дәрежесі, атағы</strong></p>
                    </td>
                    <td width="224">
                        <p><strong>мекенжайы, байланысы</strong></p>
                    </td>
                    <td width="184">
                        <p><strong>Қосымша мәлімет/ қосымша мамандануы</strong></p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>1</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл мәдениеті</p>
                    </td>
                    <td width="163">
                        <p>Уәли Нұргелді Мақажанұлы</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты БҒҚ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87777953225</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>2</strong></p>
                    </td>
                    <td width="172">
                        <p>Түркітану, лингвомәдениеттану</p>
                    </td>
                    <td width="163">
                        <p>Манкеева Жамал Айтқалиқызы</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты БҒҚ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                        <p>Құрманғазы к-сі -64,36-п.</p>
                        <p>87019939242</p>
                    </td>
                    <td width="184">
                        <p>/Когнитивтік лингвистика, синергетика</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>3</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Құрманбайұлы Шерубай</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Астана&raquo; халықаралық қаржы орталығы Әкімшілік департаменті директорының
                            орынбасары, филология ғылымдарының докторы, академик</p>
                    </td>
                    <td width="224">
                        <p>Нұр-Сұлтан қаласы, Бөкейхан көшесі 11А, 147 пәтер, 87011119872</p>
                    </td>
                    <td width="184">
                        <p>Терминологиялық комиссия мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>4</strong></p>
                    </td>
                    <td width="172">
                        <p>Морфология</p>
                    </td>
                    <td width="163">
                        <p>Алдаш Айманкүл</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты БҒҚ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87071570704</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>5</strong></p>
                    </td>
                    <td width="172">
                        <p>Фонология, фонетика</p>
                    </td>
                    <td width="163">
                        <p>Базарбаева Зейнеп Муслимовна</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты БҒҚ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87017265011</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>6</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ грамматикасы, синтаксис, психолингвистика, тіл экологиясы</p>
                    </td>
                    <td width="163">
                        <p>Жакупов Жантас Алтаевич</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.д., профессор, Л.Н.Гумилев ат. ЕҰУ</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Астана қаласы, Абылай хан д. -6/7 үй, 6-пәтер 87014385022</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі / ЖОО-ның үздік оқытушы, Үздік ғылыми қызметкер</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>7</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы, қазақ тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Салқынбай Анаркүл Бекмырзақызы</p>
                    </td>
                    <td width="229">
                        <p>ф.ғ.д., профессор, әл-Фараби ат. ҚазҰУ</p>
                    </td>
                    <td width="224">
                        <p>Алмат қ-сы, Тимирязев к-сі, 101, 16 п.</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушы, Үздік ғылыми қызметкер</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>8</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы, алаштану, когнитивтік грамматика</p>
                    </td>
                    <td width="163">
                        <p>Жұбай Орынай Сағынғалиқызы</p>
                    </td>
                    <td width="229">
                        <p>ф.ғ.д., профессор, әл-Фараби ат. ҚазҰУ</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Алматы қаласы,87073983545</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ алаштанушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>9</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілінің синтаксисі, когнитивтік лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Оразалиева Эльмира Нурлановна</p>
                    </td>
                    <td width="229">
                        <p>ф.ғ.д., профессор, Назарбаев университеті</p>
                    </td>
                    <td width="224">
                        <p>Астана қ., Түркістан -8, 282-п,</p>
                    </td>
                    <td width="184">
                        <p>/Оқыту әдістемесі, ағылшын тілі, &laquo;Болашақ&raquo; бағдарламасы түлегі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>10</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілінің морфологиясы</p>
                    </td>
                    <td width="163">
                        <p>Ермекова Тыныштык Нурдаулетовна</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;ҚызҰПУ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қ.<br /> Вахтангов к-сі, 17-үй, п.1, 87013018566</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>11</strong></p>
                    </td>
                    <td width="172">
                        <p>Лингвомәдениеттану, лексикология</p>
                    </td>
                    <td width="163">
                        <p>Смагулова Кулдархан Нургазиевна</p>
                    </td>
                    <td width="229">
                        <p>әл-Фараби атындағы ҚазҰУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы,</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>12</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілінің синтаксисі</p>
                    </td>
                    <td width="163">
                        <p>Сағындықұлы Бекен</p>
                    </td>
                    <td width="229">
                        <p>Әлкей М арғұлан атындағы Павлодар педагогикалық университетінің профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Павлодар қаласы, 87077489796</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>13</strong></p>
                    </td>
                    <td width="172">
                        <p>Тарихи лексикология, қазіргі тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Момынова Бағдан</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты БҒҚ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87777010957</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>14</strong></p>
                    </td>
                    <td width="172">
                        <p>Жазу теориясы мен тарихы</p>
                    </td>
                    <td width="163">
                        <p>Кудеринова Куралай Бимолдиновна</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты БҒҚ, ф.ғ.д., профессор</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87776894754</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушы, Үздік ғылыми қызметкер</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>15</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы</p>
                    </td>
                    <td width="163">
                        <p>Қалыбаева Қаламқас Сейдуллақызы</p>
                    </td>
                    <td width="229">
                        <p>Абай атындағы Қазақ ұлттық педагогикалық университеті профессоры, филол.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>16</strong></p>
                    </td>
                    <td width="172">
                        <p>Түркітану</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="163">
                        <p>Сабыр Мұрат Бөкенбайұлы</p>
                    </td>
                    <td width="229">
                        <p>Батыс Қазақстан инновациялық-технологиялық университетінің профессоры, филол.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Орал қаласы</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>17</strong></p>
                    </td>
                    <td width="172">
                        <p>Ономастика</p>
                    </td>
                    <td width="163">
                        <p>Рысберген Қыздархан Құрмашқызы</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы атындағы Тіл білімі институты ономастика бөлімінің меңгерушісі, филология
                            ғылымдарының докторы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87073071483</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>18</strong></p>
                    </td>
                    <td width="172">
                        <p>Мәтін теориясы</p>
                    </td>
                    <td width="163">
                        <p>Адилова Алмагуль Советовна</p>
                    </td>
                    <td width="229">
                        <p>Е.Бөкетов&nbsp; атындағы ҚҰУ профессоры</p>
                    </td>
                    <td width="224">
                        <p>Қарағанды қаласы, 87021165719</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>19</strong></p>
                    </td>
                    <td width="172">
                        <p>Ономастика</p>
                    </td>
                    <td width="163">
                        <p>Әбдуәлиұлы Бекжан</p>
                    </td>
                    <td width="229">
                        <p>Л.Н.Гумилев атындағы Еуразия ұлттық университетінің профессоры, филология ғылымдарының
                            докторы.</p>
                    </td>
                    <td width="224">
                        <p>Нұр-Сұлтан қаласы, <br /> 87712535959<br /> 87015346067</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>20</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Исақова Сәбира</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Қ.Жұбанов атындағы Ақтөбе өңірлік университеті&raquo; профессоры, коммерциялық емес
                            акционерлік қоғамының филология ғылымдарының докторы</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе қаласы, Оңтүстік-батыс ауданы 1, Х.Маманов көшесі, 29 үй, 87055398277</p>
                    </td>
                    <td width="184">
                        <p>Терминологиялық комиссия мүшесі/ ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>21</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілінің синтаксисі, дискурсология</p>
                    </td>
                    <td width="163">
                        <p>Садирова Кулзат Каниевна</p>
                    </td>
                    <td width="229">
                        <p>ф.ғ.д., профессор, Қ.Жұбанов ат. АӨМУ</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе қ., Ливенцов, 7А, 49-п, 87011220768</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>22</strong></p>
                    </td>
                    <td width="172">
                        <p>Грамматика, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Жаңабекова Айман</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты БҒҚ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87012709860</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>23</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Әлісжан Сарқыт Қалымұлы</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Назарбаев университеті&raquo; АҚ<br /> Қазақ тілі кафедрасының профессоры, филология
                            ғылымдарының докторы</p>
                    </td>
                    <td width="224">
                        <p>Нұр-Сұлтан, Қабанбай батыр даңғ. 53, 87011728256</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>24</strong></p>
                        <p><strong>&nbsp;</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Айдарбек Қарлығаш Жамалбекқызы</p>
                    </td>
                    <td width="229">
                        <p>Қазақ ұлттық аграрлық зерттеу университеті Қазақ және орыс тілдері кафедрасының, филология
                            ғылымдарының докторы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, Гагарин көшесі 133, №8 үй</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>25</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Әбдірәсілов Ербол Құралбайұлы</p>
                    </td>
                    <td width="229">
                        <p>Қазақстан Республикасы Парламенті Сенаты Аппаратының редакция-баспа бөлімі меңгерушісінің
                            орынбасары, филология ғылымдарының докторы</p>
                    </td>
                    <td width="224">
                        <p>Нұр-Сұлтан қаласы, 87014805148, 87750307411</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>26</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Ешимов Мухтар Парахатович</p>
                    </td>
                    <td width="229">
                        <p>Әл-Фараби атындағы Қазақ ұлттық университетінің аға оқытушысы, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>87013568849</p>
                        <p><a href="mailto:adai75@mail.ru">adai75@mail.ru</a></p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>27</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Кенжебаева Гульдарига Мерекебаевна</p>
                    </td>
                    <td width="229">
                        <p>Ы.Алтынсарин атындағы Ұлттық білім академиясының жетекші ғылыми қызметкері, п.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>87072089790</p>
                        <p><a href="mailto:dariga_64.09@mail.ru">dariga_64.09@mail.ru</a></p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>28</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Қожахмет Айгерім Қожабекқызы</p>
                    </td>
                    <td width="229">
                        <p>Л.Гумилев атындағы Еуразия ұлттық университетінің докторанты</p>
                    </td>
                    <td width="224">
                        <p>87755410989</p>
                        <p>a_kozhakhmet@mail.ru</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>29</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Ашимбаева Нагима Масимакуновна</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы атындағы Тіл білімі институты, Терминология орталығының жетекші ғылыми
                            қызметкері, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>8&nbsp;702&nbsp;423 70 11</p>
                        <p><a href="mailto:nagima010@mail.ru">nagima010@mail.ru</a></p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>30</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Бисенғали Ақмарал Зинол-Ғабденқызы</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы атындағы Тіл білі институты, Терминология орталығының ғылыми қызметкері, PhD
                        </p>
                    </td>
                    <td width="224">
                        <p>8&nbsp;701&nbsp;786 56 61</p>
                        <p><a href="mailto:sarestek@gmail.com">sarestek@gmail.com</a></p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>31</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Касенов Ерлан Сламбекұлы&nbsp;</p>
                    </td>
                    <td width="229">
                        <p>Л.Гумилев ат. ЕҰУ профессоры м.а., филология ғылымдарының кандидаты</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>32</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Карбозова Булбул Давлетханкызы&nbsp;</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Қайнар&raquo; ун иверситеті, PhD-доктор, аға оқытушы</p>
                    </td>
                    <td width="224">
                        <p><a href="mailto:Bulakarb_83@mail.ru">Bulakarb_83@mail.ru</a></p>
                        <p>87772009925</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>33</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілі практикасы, әдістемесі, әдебиеттанушы</p>
                    </td>
                    <td width="163">
                        <p>Асқарова Алтынай Шауалиевна</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.к., доцент</p>
                    </td>
                    <td width="224">
                        <p>8&nbsp;702&nbsp;584 68 43</p>
                        <p>altynai-74@mail.ru</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>34</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексиколог, фонетика, фонология</p>
                    </td>
                    <td width="163">
                        <p>Қалиев Бектұрсын Аманқұлұлы</p>
                    </td>
                    <td width="229">
                        <p>Е. Бөкетов атындағы Қарағанды университеті профессоры, фил. ғыл. кандидаты</p>
                    </td>
                    <td width="224">
                        <p>+7&nbsp;705&nbsp;455 05 49</p>
                        <p><a href="mailto:kaliev-69@mail.ru">kaliev-69@mail.ru</a></p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>35</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Саганаева Гульнур Бейсембаевна</p>
                    </td>
                    <td width="229">
                        <p>Семей қаласының Шәкәрім атындағы университеті Кадрлар біліктілігін арттыру және қайта даярлау
                            орталығының басшысы,&nbsp; филология ғылымдарының кандидаты</p>
                    </td>
                    <td width="224">
                        <p>Семей қаласы</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>36</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілі практикасы, әдістемесі, лексиколог</p>
                    </td>
                    <td width="163">
                        <p>Амангелді Айнұр Амангелдіқызы</p>
                    </td>
                    <td width="229">
                        <p>С. Сейфуллин атындағы Қазақ агротехникалық зерттеу университеті Қазақ және орыс тілдері
                            кафедрасының аға оқытушысы, филология ғылымдарының кандидаты</p>
                    </td>
                    <td width="224">
                        <p>+7 705763 99 92</p>
                        <p><a href="mailto:Ainur.amangeldy@mail.ru">Ainur.amangeldy@mail.ru</a></p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>37</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминолог, араб тілі</p>
                    </td>
                    <td width="163">
                        <p>Мұстафаева Анар Абдикадиевна</p>
                    </td>
                    <td width="229">
                        <p>әл-Фараби ат. ҚазҰУ, PhD, доцент</p>
                    </td>
                    <td width="224">
                        <p>+77017177470</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>38</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Абдулкадир Озтурк</p>
                    </td>
                    <td width="229">
                        <p>Қожа Ахмет Ясауи атындағы Халықаралық қазақ-түрік университеті филология факультетінің
                            деканы, PhD, доцент</p>
                    </td>
                    <td width="224">
                        <p>+7 778 915 1802</p>
                        <p><a href="mailto:kadirozturk38@gmail.com">kadirozturk38@gmail.com</a></p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>39</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Койгелдиева Айзада Аскаровна</p>
                    </td>
                    <td width="229">
                        <p>M.С. Нәрікбаев атындағы Қазақ гуманитарлық заң университетінің аударма ісі мамандығы бойынша
                            магистр</p>
                    </td>
                    <td width="224">
                        <p>+7&nbsp;778&nbsp;552 50 43</p>
                    </td>
                    <td width="184">
                        <p>Аудармашы,</p>
                        <p>IELTS нәтижесі 7,5</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>40</strong></p>
                    </td>
                    <td width="172">
                        <p>Фонетика, салғастырмалы тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Фазылжанова Анар Муратовна</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты директоры, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>41</strong></p>
                    </td>
                    <td width="172">
                        <p>Стилистика, лексикология</p>
                    </td>
                    <td width="163">
                        <p>Еспекова Ляззат Аубакировна</p>
                    </td>
                    <td width="229">
                        <p>Л.Н.Гумилев атындағы ЕҰУ доценті,&nbsp; ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, 87021941997</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>42</strong></p>
                    </td>
                    <td width="172">
                        <p>Тарихи лексикология, әдістеме, корпустық лингвистика, қазақ және араб тілі, академиялық жазба
                        </p>
                    </td>
                    <td width="163">
                        <p>Сапина Сабира Минатаевна</p>
                    </td>
                    <td width="229">
                        <p>Филол.ғ.к., Қазақ тілі мен әдебиеті маманы, IT университеті</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Астана қаласы, Сығанақ -1, 118 п. 87077515599</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>43</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазіргі тіл білімі, когнитивтік семантика, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Аитова Нұрлыхан Нұруллақызы</p>
                    </td>
                    <td width="229">
                        <p>Филол.ғ.к., қауымдастырылған профессор, Қазақ тілі мен әдебиеті маманы</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, Нәжмеденов к-сы -10/1, 99-п.</p>
                        <p>87075070394</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі/ ЖОО-ның үздік оқытушысы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>44</strong></p>
                    </td>
                    <td width="172">
                        <p>Фонетика, түркітану</p>
                    </td>
                    <td width="163">
                        <p>Турсунова Мархаба Ахметкалиевна</p>
                    </td>
                    <td width="229">
                        <p>Академик Е.А.Бөкетов атындағы Қарағанды мемлекеттік университетінің&nbsp; доценті, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Қарағанды қаласы, 87013564486</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>45</strong></p>
                    </td>
                    <td width="172">
                        <p>Стилистика, лексикология</p>
                    </td>
                    <td width="163">
                        <p>Сарекенова Қарлығаш</p>
                    </td>
                    <td width="229">
                        <p>Л.Н.Гумилев атындағы ЕҰУ доценті,&nbsp; ф.ғ.к.</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, 87013665075</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушысы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>46</strong></p>
                    </td>
                    <td width="172">
                        <p>Лингвомәдениеттану</p>
                    </td>
                    <td width="163">
                        <p>Хабиева Алмагуль Алтаевна</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты ЖҒҚ, ф.ғ.к.</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, 87026040875</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>47</strong></p>
                    </td>
                    <td width="172">
                        <p>Жазу теориясы мен тарихы</p>
                    </td>
                    <td width="163">
                        <p>Ергалиев Куаныш Советулы</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;&laquo;Павлодар мемлекеттік педагогикалық университетінің доценті, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Павлодар қаласы, 87710377519</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушысы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>48</strong></p>
                    </td>
                    <td width="172">
                        <p>Стилистика</p>
                    </td>
                    <td width="163">
                        <p>Айтбенбетова Айгул Кадиржановна</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;Қ.Жұбанов ат. АӨМУ, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе қаласы, Заречный-2, А.Ескендіров көшесі 35 үй, 87710393494</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>49</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексикология, түрік тілі, академиялық жазба</p>
                    </td>
                    <td width="163">
                        <p>Динаева Бекзат Бегалықызы</p>
                    </td>
                    <td width="229">
                        <p>Астана IT университеті, ф.ғ.к., доцент</p>
                    </td>
                    <td width="224">
                        <p>Астана қ-сы, Ш.Айтматов, 31., 69 п., 87787789181</p>
                    </td>
                    <td width="184">
                        <p>&laquo;Болашақ&raquo; стипендиясы иегері</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>50</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазіргі лингвистика (дискурсология)</p>
                    </td>
                    <td width="163">
                        <p>Култанбаева Нургул Калдыгуловна</p>
                    </td>
                    <td width="229">
                        <p>Қ.Жұбанов ат. АӨМУ, PhD, кафедра меңгерушісі</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе, Ә.Молдағұлова 56 көш.,&nbsp; 72 п., 87714539306</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>51</strong></p>
                    </td>
                    <td width="172">
                        <p>Морфология</p>
                    </td>
                    <td width="163">
                        <p>Мұхамади Құралай Төлегенқызы</p>
                    </td>
                    <td width="229">
                        <p>ф.ғ.к., әл-Фараби ат. ҚазҰУ</p>
                    </td>
                    <td width="224">
                        <p>Алматы қ., Қалқаман ы/а, Айтбаев к-сі, 10 үй</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>52</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы , қазіргі тіл білімі (Жұбановтану)</p>
                    </td>
                    <td width="163">
                        <p>Сұлтан Жайық Исаұлы</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;БҰҰ Балалар Қоры (UNICEF), ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Астана қ., Сарыарқа ауд., Сарыарқа даң., 5/1 үй, 37-п., 87072321232</p>
                    </td>
                    <td width="184">
                        <p>&laquo;Болашақ&raquo; бағдарламасының түлегі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>53</strong></p>
                    </td>
                    <td width="172">
                        <p>Салғастырмалы терминология, ағылшын тілі</p>
                    </td>
                    <td width="163">
                        <p>Баекеева Айнур Толыбаевна</p>
                    </td>
                    <td width="229">
                        <p>6D020700 &ndash; Аударма ісі мамандығы бойынша философия докторы</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, Ұлы дала к-сі, 7/2 үй 180 пәтер. 87477825011</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>56</strong></p>
                    </td>
                    <td width="172">
                        <p>Салғастырмалы фонетика</p>
                    </td>
                    <td width="163">
                        <p>Мамырбек Гүлфар Мәжитқызы</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. Тіл білімі институты ЖҒҚ, филол.ғ.к.</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, +77750280673</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>57</strong></p>
                    </td>
                    <td width="172">
                        <p>Грамматика</p>
                    </td>
                    <td width="163">
                        <p>Қапалбек Бижомарт Сейсенбекұлы</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Мемлекеттік тілді дамыту институты&raquo; жауапкершілігі шектеулі серіктестігінің
                            атқарушы директоры, филол.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, +77013343591</p>
                    </td>
                    <td width="184">
                        <p>Орфографиялық жұмыс тобы мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>58</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілінің грамматикасы, терминология</p>
                    </td>
                    <td width="163">
                        <p>Кулманов Сарсенбай Куантаевич</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы атындағы Тіл білімі институты директорының орынбасары,
                            ф.ғ.к&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
                    </td>
                    <td width="224">
                        <p>Алматы облысы, Қарасай ауданы, Айтей селосы, Алтын сақа көшесі 5, 87773700300</p>
                    </td>
                    <td width="184">
                        <p>Терминологиялық комиссия мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>59</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Жонкешов Бауыржан Сейсенбекович</p>
                    </td>
                    <td width="229">
                        <p>"ТС ғылыми-техникалық компаниясы" ЖШС директоры, филология ғылымдарының кандидаты</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, Сүйінбай даңғылы, 63 үй, 87025737286</p>
                    </td>
                    <td width="184">
                        <p>Терминологиялық комиссия мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>60</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Ахметов Мухамбедия</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Астана&raquo; медициналық университетінің профилактикалық медицина және тамақтану
                            кафедрасының профессоры</p>
                    </td>
                    <td width="224">
                        <p>"Нұр-Сұлтан қаласы,</p>
                    </td>
                    <td width="184">
                        <p>Терминологиялық комиссия мүшесі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>61</strong></p>
                        <p><strong>&nbsp;</strong></p>
                        <p><strong>&nbsp;</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы, лексикология</p>
                    </td>
                    <td width="163">
                        <p>Кабульдинов Зиябек Ермуханович</p>
                    </td>
                    <td width="229">
                        <p>Ш.Уәлиханов атындағы Тарих және этнология институтының директоры</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, <br /> 87014070164</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>65</strong></p>
                    </td>
                    <td width="172">
                        <p>Ономастика</p>
                    </td>
                    <td width="163">
                        <p>Иманбердиева Сауле Курманбаевна</p>
                    </td>
                    <td width="229">
                        <p>С.Сейфуллин атындағы ҚазАТУ профессоры, филология&nbsp; ғылымдарының докторы</p>
                    </td>
                    <td width="224">
                        <p>Нұр-Сұлтан қаласы,<br /> 87013751928</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>68</strong></p>
                    </td>
                    <td width="172">
                        <p>Аударматану</p>
                    </td>
                    <td width="163">
                        <p>Әлпейісова Камал Әбілқасымқызы</p>
                    </td>
                    <td width="229">
                        <p>Аудармашы, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Нұр-Сұлтан қаласы, 87758886045</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>69</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология,</p>
                        <p>Оқыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Конырова Акбота</p>
                    </td>
                    <td width="229">
                        <p>Абылайхан ат. Қазақ халықаралық қатынастар және әлем тілдері университетінің доценті,
                            филология ғылымдарының кандидаты</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, <br /> 87074760951</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>70</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология</p>
                    </td>
                    <td width="163">
                        <p>Абдульманов Алтынбек Абуталиевич</p>
                    </td>
                    <td width="229">
                        <p>Батыс Қазақстан инновациялық-технологиялық университетінің доценті, филология ғылымдарының
                            кандидаты</p>
                    </td>
                    <td width="224">
                        <p>Орал қаласы, 87786457088</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>72</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексикология</p>
                    </td>
                    <td width="163">
                        <p>Шойбекова Газиза Бейсенбековна</p>
                    </td>
                    <td width="229">
                        <p>Қазақ ұлттық қыздар педагогикалық университетінің қауымдастырылған профессоры м.а.,
                            филол.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы,<br /> 87077460974</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>73</strong></p>
                    </td>
                    <td width="172">
                        <p>Этнолингвистмика</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="163">
                        <p>Куркебаев Кенжетай Курманбаевич</p>
                    </td>
                    <td width="229">
                        <p>Әл-Фараби атындағы Қазақ ұлттық университетінің&nbsp; доценті, филол.ғ.к</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы,<br /> 87004477212</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>74</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексикология,&nbsp; аударматану</p>
                    </td>
                    <td width="163">
                        <p>Қарағұлова Балгенже Сағидоллақызы</p>
                    </td>
                    <td width="229">
                        <p>Қ.Жұбанов атындағы Ақтөбе өңірлік мемлекеттік университетінің доценті, филология ғылымдарының
                            кандидаты</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе қаласы, 87051711969</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушысы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>75</strong></p>
                    </td>
                    <td width="172">
                        <p>Этнография, тарих</p>
                    </td>
                    <td width="163">
                        <p>Артықбаев Жамбыл</p>
                    </td>
                    <td width="229">
                        <p>Л.Гумилев атындағы Еуразия ұлттық университеті профессоры, тарихы ғылымдары докторы</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, +77013488019</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>76</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы</p>
                    </td>
                    <td width="163">
                        <p>Сартқожаұлы Қаржаубай</p>
                    </td>
                    <td width="229">
                        <p>Л.Гумилев атындағы Еуразия ұлттық университеті профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77017499842</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>77</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл білімі, әдебиет</p>
                    </td>
                    <td width="163">
                        <p>Маралбек Ермұхан</p>
                    </td>
                    <td width="229">
                        <p>Байтұрсынұлы атындағы Тіл білімі институтының ғылыми қызметкері, ғылым магистрі</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Алматы қаласы, 87023513353</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>78</strong></p>
                    </td>
                    <td width="172">
                        <p>әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Смагулов Жандос</p>
                    </td>
                    <td width="229">
                        <p>ф.ғ.д., доцент. Е.А.Бөкетов ат. ҚарМУ</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Қарағанды қаласы, 87012993041</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>79</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдебиет теориясы, аударматану, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Мұсалы Ләйла Жұматайқызы</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;Әл-Фараби ат. ҚазҰУ, Ф.ғ.к., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы қ-сы,</p>
                        <p>Байзақов 298, 263 пәтер, 87076095289</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>80</strong></p>
                    </td>
                    <td width="172">
                        <p>Алаштану</p>
                    </td>
                    <td width="163">
                        <p>&nbsp;</p>
                        <p>Жүсіп Сұлтанхан</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;</p>
                        <p>Л.Н. Гумилев атындағы ЕҰУ &laquo;Алаш&raquo; институтының директоры, PhD</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;</p>
                        <p>Қазақстан, Астана қаласы, 87711116832</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>81</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ әдебиеті, терминология, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Итегулова Сая Ағанасқызы</p>
                    </td>
                    <td width="229">
                        <p>филол.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, Керемет ықшамауданы, 7 үй, 25 корпус, 353 пәтер, 87011241975</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>82</strong></p>
                    </td>
                    <td width="172">
                        <p>Стилистика, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Төкенқызы Гүлназ</p>
                    </td>
                    <td width="229">
                        <p>филол.ғ.к., доцент</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, Тұран к-сі</p>
                    </td>
                    <td width="184">
                        <p>ЖОО-ның үздік оқытушысы</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>83</strong></p>
                    </td>
                    <td width="172">
                        <p>Терминология, синтаксис, тарихи-салыстырмалы, салғастырмалы-типологиялық тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Әбдікәрім Нұрзия</p>
                    </td>
                    <td width="229">
                        <p>филол.ғ.к., Шайсұлтан Шаяхметов атындағы &laquo;Тіл-Қазына&raquo; ҰҒПО жетекші ғылыми
                            қызметкер</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, І. Омаров көш., 2/1, 53 пәтер,</p>
                        <p>+7&nbsp;777 1931772</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>84</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдебиет тарихы</p>
                    </td>
                    <td width="163">
                        <p>Иманғалиев Бауыржан Сәбитұлы</p>
                    </td>
                    <td width="229">
                        <p>Л.Н.Гумилев атындағы Еуразия ұлттық университетінің доценті, филология ғылымдарының кандидаты
                        </p>
                    </td>
                    <td width="224">
                        <p>Нұр-Сұлтан қаласы</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>85</strong></p>
                    </td>
                    <td width="172">
                        <p>алаштану</p>
                    </td>
                    <td width="163">
                        <p>Имаханбет Р.С</p>
                    </td>
                    <td width="229">
                        <p>А.Байтұрсынұлы ат. ұлттық мұражай директоры, филол.ғ.к,</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Алматы қаласы, 87013296402</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>86</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілі әдістемесі, тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Оразбаева Фаузия Шамсиевна</p>
                    </td>
                    <td width="229">
                        <p>Абай ат. ҚазҰПУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Алматы қ., 87011118597</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>87</strong></p>
                    </td>
                    <td width="172">
                        <p>Фонетика, латын негізді қазақ әліпбиі, қазіргі тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Омарова София Қажыақбарқызы</p>
                    </td>
                    <td width="229">
                        <p>филол. ғ. кандидаты</p>
                    </td>
                    <td width="224">
                        <p>Астана қ-сы, Мәңгілік ел даңғылы, 38 үй, 75 пәтер 87761441116</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>88</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілі</p>
                    </td>
                    <td width="163">
                        <p>Базаргалиева Баян Темиржановна</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="229">
                        <p>Ақтөбе қаласындағы дарынды балаларға арналған&nbsp; БИЛ&nbsp; меңгерушісі, қазақ тілі мен
                            әдебиеті пәні мұғалімі</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе қаласы, +77013825677</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>89</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл теориясы мен әдістеме, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Оспанова Дана Жаңабекқызы</p>
                    </td>
                    <td width="229">
                        <p>Шайсұлтан Шаяхметов атындағы &laquo;Тіл-Қазына&raquo; ҰҒПО, ЕҰУ докторанты</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, +77075181018</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>90</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл теориясы, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Бақытқызы Мөлдір</p>
                    </td>
                    <td width="229">
                        <p>Шайсұлтан Шаяхметов атындағы &laquo;Тіл-Қазына&raquo; ҰҒПО, ф.ғ.м.</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, +77018975047</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>91</strong></p>
                    </td>
                    <td width="172">
                        <p>Орфография, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Қадырхан Алмажан</p>
                    </td>
                    <td width="229">
                        <p>Шайсұлтан Шаяхметов атындағы &laquo;Тіл-Қазына&raquo; ҰҒПО, гум.ғ.м.</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, +7784001770</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>92</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдістеме, қазақ тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Орманова Айгүл</p>
                    </td>
                    <td width="229">
                        <p>Шайсұлтан Шаяхметов атындағы &laquo;Тіл-Қазына&raquo; ҰҒПО, пед.ғ.м.</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, 87027714232</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>93</strong></p>
                    </td>
                    <td width="172">
                        <p>терминология</p>
                    </td>
                    <td width="163">
                        <p>Мақсұт Оразгүл</p>
                    </td>
                    <td width="229">
                        <p>Шайсұлтан Шаяхметов атындағы &laquo;Тіл-Қазына&raquo; ҰҒПО, гум.ғ.м.</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, +77023840277</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>94</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы, салыстырмалы тіл білімі, түрік тілі, көркем аударма</p>
                    </td>
                    <td width="163">
                        <p>Қабай Қарлығаш</p>
                    </td>
                    <td width="229">
                        <p>Шайсұлтан Шаяхметов атындағы &laquo;Тіл-Қазына&raquo; ҰҒПО, докторант</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, +77477029797</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>95</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл тарихы, қазіргі тіл білімі, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Абдуманапова Джулдызай Абдуманповна</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;ҚызҰПУ, гум.ғ.магистрі</p>
                    </td>
                    <td width="224">
                        <p>Алматы қ.<br /> Сейфуллин к-сі, 511-үй, п.6, 87785869383</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>96</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл білімі, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Хабашева Актоты Маликовна</p>
                    </td>
                    <td width="229">
                        <p>Баишев университеті., гуман.ғ.магистрі</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе қ. Бөкенбай батыр к., 155/7-үй, 247-п., 87011709496</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>97</strong></p>
                    </td>
                    <td width="172">
                        <p>Салғастырмалы тіл білімі, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Шәмішева Айбану Жәнібекқызы</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;ҚызҰПУ, Тіл білімі магистрі</p>
                    </td>
                    <td width="224">
                        <p>Алматы қ.<br /> Алатау ауданы, Сығанақ к-сі, 103б., 87016262628</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>98</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тіл білімі, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Молдабаева Зухра Мирамбековна</p>
                    </td>
                    <td width="229">
                        <p>Қ.Жұбанов ат. АӨМУ, аға оқытушы</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе қаласы, Есет батыр 108, 60 п., 87758254544</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>99</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тіл білімі, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Бахытбекқызы Жансая</p>
                    </td>
                    <td width="229">
                        <p>гуман.ғ. бакалавры</p>
                    </td>
                    <td width="224">
                        <p>Астана қ. Ж.Нәжімеденов к-сі 20- үй. 97-п, 87713666699</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>100</strong></p>
                    </td>
                    <td width="172">
                        <p>Салғастырмалы тіл білімі, аудармашы</p>
                    </td>
                    <td width="163">
                        <p>Қайратқызы Әсем</p>
                    </td>
                    <td width="229">
                        <p>гуманитарлық ғылымдар магистрі, аудармашы</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, 877759400969</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>101</strong></p>
                    </td>
                    <td width="172">
                        <p>Ағылшын тілі, аудармашы</p>
                    </td>
                    <td width="163">
                        <p>Халык Гауһар</p>
                    </td>
                    <td width="229">
                        <p>6М011900- шет тілі: екі шет тілі мамандығы бойынша пед.ғ.м.</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан,<br /> Алматы қаласы, Бутлеров к-сі, 136-үй.<br /> 87011000559</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>102</strong></p>
                    </td>
                    <td width="172">
                        <p>Ағылшын тілі, аудармашы, ономастика</p>
                    </td>
                    <td width="163">
                        <p>Толеубаева Акнур</p>
                    </td>
                    <td width="229">
                        <p>6D020700 &ndash; Аударма ісі мамандығы бойынша философия докторы (PhD),</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Астана қаласы,87014178438</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>103</strong></p>
                    </td>
                    <td width="172">
                        <p>Орыс тілі, аудармашы, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Байшукурова Гулнур Жолаушыбаевна</p>
                    </td>
                    <td width="229">
                        <p>Филол.ғ.к., орыс тілі мен әдебиеті маманы, Абай ат. ҚазҰПУ</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Алматы қаласы, Боралдай ш/а, Аршын к-сі, 28 үй. 87015706123</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>104</strong></p>
                    </td>
                    <td width="172">
                        <p>Орыс тілі, аудармашы, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Иргебаева Акерке</p>
                    </td>
                    <td width="229">
                        <p>Филол.ғ.к., орыс тілі мен әдебиеті маманы, Абай ат. ҚазҰПУ</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Алматы қаласы, Ақбұлақ ш/а, Суаткөл к-сі, 29 үйц 1-пәтер. 87073803916</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>105</strong></p>
                    </td>
                    <td width="172">
                        <p>Ағылшын тілі, аудармашы, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Қамаш Актоты</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;Аударма ісі мамандығы магистрі</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Астана қаласы, Ш.Құдайбердіұлы к-сі, 4-үй, 267-п. 87472710471</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>106</strong></p>
                    </td>
                    <td width="172">
                        <p>Орыс тілі</p>
                    </td>
                    <td width="163">
                        <p>Абжаков Талгат</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.к., доцент, Астана Халықаралық университеті</p>
                    </td>
                    <td width="224">
                        <p>Қазақстан, Астана қаласы, Түркістан к-сі, 8-үй, 3 пәтер 87059141357</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>107</strong></p>
                    </td>
                    <td width="172">
                        <p>Түркітану</p>
                    </td>
                    <td width="163">
                        <p>Сағидолла Гүлғайша</p>
                    </td>
                    <td width="229">
                        <p>Л.Гумилнв ат. ЕҰУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы +77021325457</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>108</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексикология, оыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Әділдақызы Гүлнара</p>
                    </td>
                    <td width="229">
                        <p>НУ доценті, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Астана қ., +77011607194</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>109</strong></p>
                    </td>
                    <td width="172">
                        <p>Семантика, лексикология</p>
                    </td>
                    <td width="163">
                        <p>Хасанов Ғабит</p>
                    </td>
                    <td width="229">
                        <p>М.Өтемісұлы ат. БҚМУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Орал қ., +77013503558</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>110</strong></p>
                    </td>
                    <td width="172">
                        <p>Түркітану</p>
                    </td>
                    <td width="163">
                        <p>Авакова Раушан Амирдиновна</p>
                    </td>
                    <td width="229">
                        <p>Әл-Фараби ат. ҚазҰУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Алматы, +77772240497</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>111</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Жұмағалиева Рита</p>
                    </td>
                    <td width="229">
                        <p>Қ.Жұбанов ат. АӨУ аға оқытушысы, гум.ғ.м.</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе, +77055387182</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>112</strong></p>
                    </td>
                    <td width="172">
                        <p>Ономастика</p>
                    </td>
                    <td width="163">
                        <p>Әбдуали Бекжан</p>
                    </td>
                    <td width="229">
                        <p>Л.Гумилев ат. ЕҰУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77712535959</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>113</strong></p>
                    </td>
                    <td width="172">
                        <p>Грамматика</p>
                    </td>
                    <td width="163">
                        <p>Амирова Гулбану</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Самұрық қазына&raquo; бас менеджері, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77473929877</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>114</strong></p>
                    </td>
                    <td width="172">
                        <p>Синтаксис</p>
                    </td>
                    <td width="163">
                        <p>Сыздықова Гүлбаршын</p>
                    </td>
                    <td width="229">
                        <p>Л.Гумилев ат. ЕҰУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77014738862</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>115</strong></p>
                    </td>
                    <td width="172">
                        <p>Оқыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Есбосынова Лиза</p>
                    </td>
                    <td width="229">
                        <p>Гуман.ғ.магистрі</p>
                    </td>
                    <td width="224">
                        <p>Астана,&nbsp; +77013087747</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>116</strong></p>
                    </td>
                    <td width="172">
                        <p>Оқыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Исакова Жазира Максутовна</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77083256695</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p>117</p>
                    </td>
                    <td width="172">
                        <p>Дискурсология</p>
                    </td>
                    <td width="163">
                        <p>Әребаев Ғаламат</p>
                    </td>
                    <td width="229">
                        <p>Гум.ғ.магистрі</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе, +77011840534</p>
                    </td>
                    <td width="184">
                        <p>Болашақ стипендианты</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>118</strong></p>
                    </td>
                    <td width="172">
                        <p>Академжазба, оқыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Оспанов Еділ</p>
                    </td>
                    <td width="229">
                        <p>PhD</p>
                    </td>
                    <td width="224">
                        <p>Алматы, +4474468970</p>
                    </td>
                    <td width="184">
                        <p>Болашақ түлегі</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>119</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдістеме</p>
                    </td>
                    <td width="163">
                        <p>Балабек Айдар</p>
                    </td>
                    <td width="229">
                        <p>НУ, докторант</p>
                    </td>
                    <td width="224">
                        <p>Астана +77781967242</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>120</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілі</p>
                    </td>
                    <td width="163">
                        <p>Кенжемұратқызы Сәлима</p>
                    </td>
                    <td width="229">
                        <p>ММУ филиалы, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77478586217</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>121</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Сайлаубаева Жұмашай</p>
                    </td>
                    <td width="229">
                        <p>Әдебиеттану және өнер институты доценті, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77076855349</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>122</strong></p>
                    </td>
                    <td width="172">
                        <p>Алаштану</p>
                    </td>
                    <td width="163">
                        <p>Ісмақова Айгүл</p>
                    </td>
                    <td width="229">
                        <p>НУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +7017778659</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>123</strong></p>
                    </td>
                    <td width="172">
                        <p>Прагматика, дискурсология</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="163">
                        <p>Есенова Қалбике</p>
                    </td>
                    <td width="229">
                        <p>Абай ат. ҚазҰПУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77072348915</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>124</strong></p>
                    </td>
                    <td width="172">
                        <p>Оқыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Жақанова Жұпар</p>
                    </td>
                    <td width="229">
                        <p>Қарағанды обл. оқыту орталығы, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Қарағанды, +77011737686</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>125</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдебиеттану, оқыту әдістемесі, аударматану</p>
                    </td>
                    <td width="163">
                        <p>Түсіпова Гүлшат</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Алматы, +77026704343</p>
                    </td>
                    <td width="184">
                        <p>Болашақ стипендианты</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>126</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Жалмаханов Шапағат</p>
                    </td>
                    <td width="229">
                        <p>ҚарМУ профессоры</p>
                    </td>
                    <td width="224">
                        <p>Қарағанды, +77016732497</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>127</strong></p>
                    </td>
                    <td width="172">
                        <p>Педагогика, шешендік өнер</p>
                    </td>
                    <td width="163">
                        <p>Қыдыршаев Абат</p>
                    </td>
                    <td width="229">
                        <p>Пед.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Орал, +77780203960</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>128</strong></p>
                    </td>
                    <td width="172">
                        <p>Ағылшын тілі, оқыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Аяпова Таңат</p>
                    </td>
                    <td width="229">
                        <p>Фил.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Алматы,&nbsp; +77013443093</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>129</strong></p>
                    </td>
                    <td width="172">
                        <p>Оқыту әдістемесі</p>
                    </td>
                    <td width="163">
                        <p>Күзекова Зейнехан</p>
                    </td>
                    <td width="229">
                        <p>НУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77017798099</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>130</strong></p>
                    </td>
                    <td width="172">
                        <p>Оқыту әдістемесі, прагматика</p>
                    </td>
                    <td width="163">
                        <p>Ерназарова Зәуреш Шаршыбекқызы</p>
                    </td>
                    <td width="229">
                        <p>КИПЭП профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Алматы, +77012358027</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>131</strong></p>
                    </td>
                    <td width="172">
                        <p>Алаштану, әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Қамзабекұлы Дихан</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Егемен Қазақстан&raquo; газетінің бас редакторы, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, +77075185828</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>132</strong></p>
                    </td>
                    <td width="172">
                        <p>Ағылшын тілі, фонология</p>
                    </td>
                    <td width="163">
                        <p>Кусанова Бибігүл</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Ақтөбе, +77015299030</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>133</strong></p>
                    </td>
                    <td width="172">
                        <p>ІТ маманы</p>
                    </td>
                    <td width="163">
                        <p>Ізғали Рымбек</p>
                    </td>
                    <td width="229">
                        <p>Тех.ғ.магистрі</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, +77024061199</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>134</strong></p>
                    </td>
                    <td width="172">
                        <p>&nbsp;</p>
                        <p>ІТ маманы</p>
                    </td>
                    <td width="163">
                        <p>&nbsp;</p>
                        <p>Серікбай&nbsp; Бауыржан</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;</p>
                        <p>ІТ маманы, бағдарламашы</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;</p>
                        <p>Астана қ., Әзірбаев к-сі, 6/4, 16 п., 87085430672</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>135</strong></p>
                    </td>
                    <td width="172">
                        <p>ІТ маманы</p>
                    </td>
                    <td width="163">
                        <p>Ергеш Бану Жантуғанқызы</p>
                    </td>
                    <td width="229">
                        <p>Л.Н.Гумилев ат. ЕҰУ,&nbsp;&nbsp; кафедра меңгерушісі, PhD</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, Б.Майлин көшесі 23, 349 пәтер, 87011785167</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>136</strong></p>
                    </td>
                    <td width="172">
                        <p>ІТ маманы</p>
                    </td>
                    <td width="163">
                        <p>Исин Нурлан</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Қазақстандық ІТ&ndash;компаниялар қауымдастығы&raquo; заңды тұлғалар бірлестігінің
                            президенті&nbsp;&nbsp;&nbsp;&nbsp;</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, 87011111871</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>137</strong></p>
                    </td>
                    <td width="172">
                        <p>ІТ маманы</p>
                    </td>
                    <td width="163">
                        <p>Хаймульдин Асқар</p>
                    </td>
                    <td width="229">
                        <p>Астана IT университетінің бағдарламашысы</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, 87011298858</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>138</strong></p>
                    </td>
                    <td width="172">
                        <p>ІТ маман</p>
                    </td>
                    <td width="163">
                        <p>Пазылбек Баянғали</p>
                    </td>
                    <td width="229">
                        <p>Астана қаласындағы &laquo;Ұлттық ақпараттық технологиялар&raquo; акционерлік қоғамының бас
                            инженері</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы, 87057212282</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>139</strong></p>
                    </td>
                    <td width="172">
                        <p>İT маман</p>
                    </td>
                    <td width="163">
                        <p>Айдаров Сабит Рашидович</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;</p>
                        <p>ТОО Казпетрол груп мекемесі, программист</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;</p>
                        <p>+7 775 942 3277</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>140</strong></p>
                    </td>
                    <td width="172">
                        <p>Full-Stack Developer</p>
                    </td>
                    <td width="163">
                        <p>Нұрбол Ербосын</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Елорда&raquo; IT оқу-әдістемелік орталығы</p>
                        <p>/Директор / Бас бағдарламашы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                        <p>+77015237111</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>141</strong></p>
                    </td>
                    <td width="172">
                        <p>Full-Stack Developer</p>
                    </td>
                    <td width="163">
                        <p>Айтан Қамет</p>
                    </td>
                    <td width="229">
                        <p>Директор / Бас бағдарламашы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                        <p>+77780081777</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>142</strong></p>
                    </td>
                    <td width="172">
                        <p>Full-Stack Developer</p>
                    </td>
                    <td width="163">
                        <p>Құрмет Тұрсынқан</p>
                    </td>
                    <td width="229">
                        <p>Бас бағдарламашы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                        <p>+77472367293</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>143</strong></p>
                    </td>
                    <td width="172">
                        <p>Frontend-developer</p>
                    </td>
                    <td width="163">
                        <p>Қадыржан Пайзолла</p>
                    </td>
                    <td width="229">
                        <p>Бағдарламашы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                        <p>+77770305949</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>144</strong></p>
                    </td>
                    <td width="172">
                        <p>UI/UX-designer</p>
                    </td>
                    <td width="163">
                        <p>Аршын Қуандық</p>
                    </td>
                    <td width="229">
                        <p>Designer</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы</p>
                        <p>+77021936540</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>145</strong></p>
                    </td>
                    <td width="172">
                        <p>Graphic Designer</p>
                    </td>
                    <td width="163">
                        <p>Сымбатбек Дарьгерхан</p>
                    </td>
                    <td width="229">
                        <p>Designer</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы</p>
                        <p>+77085362604</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>146</strong></p>
                    </td>
                    <td width="172">
                        <p>Филология</p>
                    </td>
                    <td width="163">
                        <p>Байменше Серікқали Ердіғалиұлы</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Астана, Кошкарбаев даңғылы, 2-үй, 502 &ndash; пәтер</p>
                        <p>+7&nbsp;707&nbsp;799 21 48</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>147</strong></p>
                    </td>
                    <td width="172">
                        <p>Морфология, фонетика</p>
                    </td>
                    <td width="163">
                        <p>Калиев Бектурсын Аманкулович</p>
                    </td>
                    <td width="229">
                        <p>Е. Бөкетов атындағы Қарағанды университеті қазақ тіл білімі кафедрасының қауымдастырылған
                            профессоры, ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>+7&nbsp;705&nbsp;455 05 49</p>
                        <p><a href="mailto:kaliev-69@mail.ru">kaliev-69@mail.ru</a></p>
                        <p>Қарағанды қаласы,</p>
                        <p>Әлиханов көшесі, 34/3 үй, 9 пәтер</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>148</strong></p>
                    </td>
                    <td width="172">
                        <p>Аударма ісі, араб тілі, терминология</p>
                    </td>
                    <td width="163">
                        <p>Мустафаева Анар Абдикадиевна</p>
                    </td>
                    <td width="229">
                        <p>Әл-Фараби ат. ҚазҰУ, Таяу Шығыс және Оңтүстік Азия кафедрасының проф. м.а., PhD докторы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы, Қатаев көшесі 98, пәтер 46</p>
                        <p>+7&nbsp;701&nbsp;717 74 70</p>
                        <p><a href="mailto:rummana@mail.ru">rummana@mail.ru</a></p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>149</strong></p>
                    </td>
                    <td width="172">
                        <p>Түрология, филология</p>
                    </td>
                    <td width="163">
                        <p>Касымова Асем Аленовна</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Семей қаласының Шәкәрім атындағы университеті&raquo; КеАҚ Абай және ұлттық руханият
                            орталығының аға ғылыми қызметкері, PhD докторы</p>
                    </td>
                    <td width="224">
                        <p>+7&nbsp;777&nbsp;854 38 77</p>
                        <p>Семей қаласы, Театральная көшесі, 21Б, 10 пәтер</p>
                        <p><u>&nbsp;</u></p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>150</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдістеме, терминология</p>
                    </td>
                    <td width="163">
                        <p>Шынтасова Гульзат Бурабаевна</p>
                    </td>
                    <td width="229">
                        <p>Қызылорда қаласындағы химия-биология бағытындағы Назарбаев Зияткерлік мектебінің қазақ тілі
                            мен әдебиеті пәнінің мұғалімі</p>
                    </td>
                    <td width="224">
                        <p>+77755253489,</p>
                        <p><a href="mailto:nis.kyz.gulzat@gmail.com">nis.kyz.gulzat@gmail.com</a></p>
                        <p>Қызылорда қаласы, Тасбугет кенті,</p>
                        <p>С.Майқанова көшесі 5А үй</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="6" width="1010">
                        <p><strong>Шетелдік ғалымдар</strong></p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>146</strong></p>
                    </td>
                    <td width="172">
                        <p>Өзбек тілі</p>
                    </td>
                    <td width="163">
                        <p>Рахманов Насимхон Аскарович</p>
                    </td>
                    <td width="229">
                        <p>Мирзо Улугбек атындағы Өзбекстан ұлттық университетінің профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Ташкент қаласы, +998 97 711 9409</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>147</strong></p>
                    </td>
                    <td width="172">
                        <p>Қарақалпақ тілі&nbsp;</p>
                    </td>
                    <td width="163">
                        <p>Пирниязова Алима Кудияровна</p>
                    </td>
                    <td width="229">
                        <p>Әжнияз атындағы Нөкіс мемлекеттік педагогикалық институтының доценті, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Нөкіс қаласы, Қарақалпақстан, +998907237432</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>148</strong></p>
                    </td>
                    <td width="172">
                        <p>Ноғай тілі</p>
                    </td>
                    <td width="163">
                        <p>Кукаева Сафият Алиевна</p>
                    </td>
                    <td width="229">
                        <p>Қарашай-Черкес гуманитарлық зерттеу институтының жетекші ғылыми қызметкері, ф.ғ.к., доцент
                        </p>
                    </td>
                    <td width="224">
                        <p>Қарашай-Черкес, 8 918 715 89 80</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>149</strong></p>
                    </td>
                    <td width="172">
                        <p>Гагауыз тілі</p>
                    </td>
                    <td width="163">
                        <p>Мутаф Галина</p>
                    </td>
                    <td width="229">
                        <p>И.Крянгэ атындағы Кишинев педагогикалық университетінің оқытушысы, Ғағауыз филологиясы және
                            тарихы кафедрасының меңгерушісі</p>
                    </td>
                    <td width="224">
                        <p>Молдова, +37368139343</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>150</strong></p>
                    </td>
                    <td width="172">
                        <p>Түрік тілі, тіл тарихы мен теорисы</p>
                    </td>
                    <td width="163">
                        <p>Мустафа Өнер</p>
                    </td>
                    <td width="229">
                        <p>Эге университеті Әдебиет факультетінің профессоры, Dr.</p>
                    </td>
                    <td width="224">
                        <p>Измир қаласы, Түркия, +905333443609</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>151</strong></p>
                    </td>
                    <td width="172">
                        <p>Әзербайжан тілі</p>
                    </td>
                    <td width="163">
                        <p>Ибрахимов Елчин</p>
                    </td>
                    <td width="229">
                        <p>Әзербайжан Ұлттық Ғылым академиясы, И.Насими атындағы Тіл білім институтының Түркі тілдері
                            бөлімінің директоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Әзербайжан, +994702840585</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>152</strong></p>
                    </td>
                    <td width="172">
                        <p>Түрік тілі</p>
                    </td>
                    <td width="163">
                        <p>Касапоғлы Ченгель Хулия</p>
                    </td>
                    <td width="229">
                        <p>Анкара Хаджы Байрам Уәли университетінің профессоры, Dr.</p>
                    </td>
                    <td width="224">
                        <p>Анкара қаласы, Түркия, +905323779864</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>153</strong></p>
                    </td>
                    <td width="172">
                        <p>Татар тілі</p>
                    </td>
                    <td width="163">
                        <p>Галиуллина Гульшат Раисовна</p>
                    </td>
                    <td width="229">
                        <p>Қазан федералдық университеті Филология және мәдениетаралық қатынастар институты</p>
                    </td>
                    <td width="224">
                        <p>Татарстан, Қазан қ. +79274281279</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>154</strong></p>
                    </td>
                    <td width="172">
                        <p>Түрік тілі, аудармашы</p>
                    </td>
                    <td width="163">
                        <p>Ашур Өздемир</p>
                    </td>
                    <td width="229">
                        <p>Түрік тілі білімі бойынша ғылым докторы</p>
                    </td>
                    <td width="224">
                        <p>Түркия, H&uuml;seyin Avni Ulaş Mah. &Ouml;mer Sok. Vira İnşaat B Blok No: 10/1 Daire: 27
                            Paland&ouml;ken / Erzurum T&Uuml;RKİYE</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>155</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексикология. татар тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Юсупова Алфия Шавкетовна</p>
                    </td>
                    <td width="229">
                        <p>КФУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Татарстан,</p>
                        <p>Қазан. +79872785976</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>156</strong></p>
                    </td>
                    <td width="172">
                        <p>Түркітану, корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Дыбо Анна Владимировна</p>
                    </td>
                    <td width="229">
                        <p>РҒА Ак.Виноградов ат. Тіл білімі институты профессоры, мүше-корр., ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Мәскеу қ. +79256288906</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>157</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексикология</p>
                    </td>
                    <td width="163">
                        <p>Бухарова Г.Х.</p>
                    </td>
                    <td width="229">
                        <p>КФУ, ф.ғ.д., профессор</p>
                    </td>
                    <td width="224">
                        <p>Татарстан, қазан қ. +79872589944</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>158</strong></p>
                    </td>
                    <td width="172">
                        <p>Лексикология. когнитивтік лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Сәмситова Луиза Хамзиевна</p>
                    </td>
                    <td width="229">
                        <p>БМПУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Башқұртстан, Уфа.</p>
                        <p>+79173476502</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>159</strong></p>
                    </td>
                    <td width="172">
                        <p>Түркітану</p>
                        <p>&nbsp;</p>
                    </td>
                    <td width="163">
                        <p>Каксин Андрей Данилович</p>
                    </td>
                    <td width="229">
                        <p>Академик, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Хакасия, +79832593585</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>160</strong></p>
                    </td>
                    <td width="172">
                        <p>Тіл білімі, әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Мукышева Раушангуль</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.к.</p>
                    </td>
                    <td width="224">
                        <p>Мажарстан, +36304178420</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>161</strong></p>
                    </td>
                    <td width="172">
                        <p>Түрік тілі</p>
                    </td>
                    <td width="163">
                        <p>Суэр Экер</p>
                    </td>
                    <td width="229">
                        <p>PhD, профессор</p>
                    </td>
                    <td width="224">
                        <p>Түркия, +905323412634</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>162</strong></p>
                    </td>
                    <td width="172">
                        <p>Түрік тілі</p>
                    </td>
                    <td width="163">
                        <p>Гүрер Гүлсевин</p>
                    </td>
                    <td width="229">
                        <p>PhD, профессор</p>
                    </td>
                    <td width="224">
                        <p>Түркия, Анкара +905055009103</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>163</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тіл білімі, байтұрсыновтану</p>
                    </td>
                    <td width="163">
                        <p>Джусупов Маханбет</p>
                    </td>
                    <td width="229">
                        <p>Өзбекстан Әлем тілдері универсиетінің профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Өзбекстан, Ташкент қ.</p>
                        <p>+998909790546</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>164</strong></p>
                    </td>
                    <td width="172">
                        <p>Қырғыз тіл білімі</p>
                    </td>
                    <td width="163">
                        <p>Калбаева Гүлпаршын</p>
                    </td>
                    <td width="229">
                        <p>Манас ат. Қырғызстан мем.университеті профессоры, ф.ғ.д</p>
                    </td>
                    <td width="224">
                        <p>Қырғызстан, Бішкек қ. +998999520877</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>&nbsp;</strong></p>
                    </td>
                    <td width="172">
                        <p>&nbsp;</p>
                    </td>
                    <td width="163">
                        <p>Галиуллина Гульшат</p>
                    </td>
                    <td width="229">
                        <p>БМПУ профессоры, ф.ғ.д.</p>
                    </td>
                    <td width="224">
                        <p>Уфа қаласы, +79274281279</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>165</strong></p>
                    </td>
                    <td width="172">
                        <p>Тарихшы,түрік тілі мен әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Әбдууахаб Қара</p>
                    </td>
                    <td width="229">
                        <p>Ф.ғ.д., Профессор</p>
                    </td>
                    <td width="224">
                        <p>Түркия, +905545044961</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>166</strong></p>
                    </td>
                    <td width="172">
                        <p>Әдебиеттану</p>
                    </td>
                    <td width="163">
                        <p>Төртүлбаева Тұрсынай</p>
                    </td>
                    <td width="229">
                        <p>Әжнияз атындағы Нөкіс мемлекеттік педагогикалық институтының доценті, PhD</p>
                    </td>
                    <td width="224">
                        <p>Қарақалпақстан, +998905754164</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>167</strong></p>
                    </td>
                    <td width="172">
                        <p>Қазақ тілі</p>
                    </td>
                    <td width="163">
                        <p>Гүлайхан Ақтай</p>
                    </td>
                    <td width="229">
                        <p>Адам Мицкевич атындағы Познань университетінің профессоры</p>
                    </td>
                    <td width="224">
                        <p>Польша,</p>
                        <p>+48781003436</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>168</strong></p>
                    </td>
                    <td width="172">
                        <p>Түркітану</p>
                    </td>
                    <td width="163">
                        <p>Генрих Янковский</p>
                    </td>
                    <td width="229">
                        <p>Адам Мицкевич атындағы Познань университетінің профессоры</p>
                    </td>
                    <td width="224">
                        <p>Польша,</p>
                        <p>+48781003436</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>169</strong></p>
                    </td>
                    <td width="172">
                        <p>Түрік тілі, алаштану</p>
                    </td>
                    <td width="163">
                        <p>Нергиз Бирай</p>
                    </td>
                    <td width="229">
                        <p>PhD, профессор</p>
                    </td>
                    <td width="224">
                        <p>Түркия, +905383123932</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>170</strong></p>
                    </td>
                    <td width="172">
                        <p>ІТ маманы, Корпустық лингвистика</p>
                    </td>
                    <td width="163">
                        <p>Сейхунов Мансур</p>
                    </td>
                    <td width="229">
                        <p>Тех.ғ.к.,</p>
                    </td>
                    <td width="224">
                        <p>Татарстан, +79672818537</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>&nbsp;</strong></p>
                    </td>
                    <td width="172">
                        <p>&nbsp;</p>
                    </td>
                    <td width="163">
                        <p>&nbsp;</p>
                    </td>
                    <td width="229">
                        <p>&nbsp;</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="6" width="1010">
                        <p><strong><em>ІТ компаниялар</em></strong></p>
                    </td>
                    <td width="365">
                        <p>&nbsp;</p>
                    </td>
                    <td width="365">
                        <p>&nbsp;</p>
                    </td>
                    <td width="365">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>171</strong></p>
                    </td>
                    <td width="172">
                        <p>ЖК Minialgo</p>
                    </td>
                    <td width="163">
                        <p>"Директор Нуржол Табигат</p>
                    </td>
                    <td width="229">
                        <p>бағдарламашы/директор</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;Астана қаласы, Байтұрсынова 12, Тел: 8-701-548-18-27</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>172</strong></p>
                    </td>
                    <td width="172">
                        <p>ЖК Qazkitap баспасы</p>
                    </td>
                    <td width="163">
                        <p>Директор А. Амангельдиев</p>
                    </td>
                    <td width="229">
                        <p>бағдарламашы/директор</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;Астана қ., А.Байтұрсынұлы к., 47/100 +7747-7955633</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>173</strong></p>
                    </td>
                    <td width="172">
                        <p>&laquo;G &ndash; Innovations&raquo; ЖК</p>
                    </td>
                    <td width="163">
                        <p>Директор А. Амангельдиев</p>
                    </td>
                    <td width="229">
                        <p>бағдарламашы/директор</p>
                    </td>
                    <td width="224">
                        <p>&nbsp;Астана қ., А.Байтұрсынұлы к., 47/100 +7747-7955633</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>174</strong></p>
                    </td>
                    <td width="172">
                        <p>&laquo;Елорда ІТ ЖШС</p>
                    </td>
                    <td width="163">
                        <p>Ерболсын Нұрбол</p>
                    </td>
                    <td width="229">
                        <p>&laquo;Елорда&raquo; IT оқу-әдістемелік орталығы</p>
                        <p>/Директор / Бас бағдарламашы</p>
                    </td>
                    <td width="224">
                        <p>Алматы қаласы Аманов көшесі -124, 603-кабинет</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
                <tr>
                    <td width="38">
                        <p><strong>175</strong></p>
                    </td>
                    <td width="172">
                        <p>ИП Баекеева</p>
                    </td>
                    <td width="163">
                        <p>Директоры А.Т.Баекеева</p>
                    </td>
                    <td width="229">
                        <p>ІТ лингвист/директор</p>
                    </td>
                    <td width="224">
                        <p>Астана қаласы</p>
                    </td>
                    <td width="184">
                        <p>&nbsp;</p>
                    </td>
                    <td colspan="3" width="1095">
                        <p>&nbsp;</p>
                    </td>
                </tr>
            </tbody>
        </table> -->


    </div>

</div>
<style>
tr td {
    padding: 5px;
}
</style>