<?php
$this->title = 'Атқарушы директор';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container">
    <div class="page">
        <ul class="breadcrumb">
            <li><a href="//tilqazyna.kz">Басты бет</a></li>
            <li class="active"><a href="//tilqazyna.kz/structure">Құрылым</a></li>
            <li class="active">Атқарушы директор</li>
        </ul>
        <h1 style="text-align:center;">Атқарушы директор</h1>
        <div class="colmd3">
            <img src="/img/atkdirector.png" alt="">
        </div>
        <div class="colmd9">
            <div>
                <p>
                    Лауазымдық міндеттері: Қоғамның атынан сенімхат негізінде әрекет етеді; Қоғамның шығармашылық, өндiрiстiк, шаруашылық және қаржы-экономикалық қызметiне басшылық жасайды; өз құзіретіне кіретін мәселелер бойынша ҚР Ғылым және жоғары білім министрлігінің Тіл саясаты комитетінен келіп түскен тапсырмаларын орындайды, өзге де мекемелермен тиісінше ұйымдастырушылық және ақпараттық байланысты қамтамасыз етеді; заңнамаға сәйкес Қоғам қызметiнiң қаржылық-шаруашылық нәтижелерiнiң орындалуын, қабылданатын шешiмдердiң орындалуын, оның теңгерiмiндегi Қоғам мүлкiнiң сақталуын және толық пайдалануын қамтамасыз етедi. Қоғам қызметiнiң саясатын, стратегиясын және оны iске асыру механизмiн айқындайды; басқа ұйымдармен немесе заңды тұлғалармен шарттар, келiсiмшарттар, операциялар жасайды, өкiмдер мен бұйрықтар шығарады, iскерлiк кездесулерде Қоғамның атынан өкiлдiк етедi; барлық құрылымдық бөлiмшелердiң жұмысын және өзара тиiмдi iс-қимылдарын ұйымдастырады. Қоғамды бiлiктi кадрлармен қамтамасыз етеді, олардың кәсiби бiлiмдерi мен тәжiрибесiн тиiмдi пайдаланады, дамытады. Адам өмiрi мен денсаулығы үшiн қауiпсiз және қолайлы еңбек жағдайларын жасайды. Ұжымда қолайлы психологиялық жағдай қалыптастыру бойынша шаралар қабылдайды. Директор орынбасарына, шығармашылық және өндірістік басқарма басшыларына және Қоғамның лауазымдық тұлғаларына жұмыстың жеке бағыттарын бөледі.  Өз құзіретіне кіретін мәселелер бойынша ҚР Ғылым және жоғары білім министрлігінің Тіл саясаты комитетінен келіп түскен тапсырмаларды орындайды. 
                </p>
            </div>
        </div>
    

    </div>

</div>
