

<div class="container">
    <div class="content ">
        <div class="main-register bg-white" style="padding:25px;margin:15px;border-radius:15px;">
        <p><strong>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</strong></p>
<p><strong>персональных данных пользователей мобильного приложения Tilqural</strong></p>
<p>Политика конфиденциальности для мобильных приложений &laquo;Tilqural&raquo; предоставляется и обслуживается &laquo;Национальный научно-практический центр &laquo;Тіл-Қазына&raquo; имени Шайсултана Шаяхметова&raquo; (НАО &laquo;Тіл-Қазына &raquo;, или &laquo;Мы&raquo;), являющейся разработчиком мобильных приложений на вышеуказанной платформе. Если Вы (далее &mdash; &laquo;Пользователь&raquo;) установите и будете использовать мобильное приложение &laquo;Tilqural&raquo; (далее &mdash; &laquo;Приложение&raquo;), мы запросим у Вас информацию, необходимую и достаточную для оперативной и корректной работы Приложения. НАО &laquo;Тіл-Қазына &raquo; уважает конфиденциальность предоставленной Вами информации и обязуется защищать ее в соответствии с нижеприведенными положениями, требованиями международных стандартов и законодательства Республики Казахстан.<br /> Перед тем как установить и начать использование мобильного приложения &laquo;Tilqural&raquo;, убедительная просьба внимательно ознакомиться с настоящей Политикой конфиденциальности и правилами пользования Приложением, чтобы понять наши правила и практику в отношении информации пользователей и то, как мы будем ее собирать и использовать.<br /> </p>
<p><strong>Политики конфиденциальности</strong></p>
<ol>
<li>Общие положения</li>
</ol>
<p>1.1 Политика конфиденциальности (далее &mdash; &laquo;Политика&raquo;), применяемая при использовании Приложения распространяется на отношения Компании и физического лица, являющегося Пользователем Приложения, действует в отношении информации, которую НАО &laquo;Тіл-Қазына&raquo; &nbsp;может получить о Пользователе и от Пользователя при регистрации и во время использования им данного Приложения.</p>
<p>1.2 Загрузка и использование Приложения означает безоговорочное согласие Пользователя с положениями политики конфиденциальности и указанными в ней условиями сбора и обработки информации.<br /> 1.3 В целях настоящей Политики под персональной информацией Пользователя понимаются:<br /> 1.3.1 Персональная информация, которую Пользователь предоставляет о себе самостоятельно в процессе использования функциональных сервисов Приложения.<br /> Обязательная, для предоставления функциональных сервисов, информация выделена специальными полями, подлежащих заполнению Пользователем при регистрации (создании учетной записи). В частности, к данным сведениям относятся: имя, фамилия, отчество, электронная почта &nbsp;Пользователя. При получении согласия Пользователя, Приложение собирает данные о геолокации Пользователя, получает доступ к галерее фотографий и камере Пользователя. Иная информация предоставляется Пользователем по его усмотрению.<br /> 1.3.2 Данные, которые автоматически передаются сервисам Приложения в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения. В том числе технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам и любая другая информация, необходимая для корректной работы Приложения и обеспечения выполнения всех запросов Пользователя.</p>
<p>1.3.3 Иная информация о Пользователе, обработка которой предусмотрена Пользовательским соглашением.<br /> 1.4. Настоящая Политика применяется только к мобильным приложениям НАО &laquo;Тіл-Қазына &raquo;. НАО &laquo;Тіл-Қазына &raquo; не контролирует и не несет ответственности за иные мобильные приложения и сайты третьих лиц, на которые Пользователь может самостоятельно перейти по ссылкам, доступным и связанным с приложением.</p>
<p>1.5 Регистрируясь в Приложении, Пользователь добровольно и в своих интересах предоставляет свои персональные данные и иную информацию, соглашаясь тем самым с Правилами пользования указанным Приложением и условиями конфиденциальности персональных данных. Предоставленные персональные данные могут быть изменены (обновлены, дополнены) Пользователем самостоятельно по своему желанию.</p>
<p>1.6 НАО &laquo;Тіл-Қазына &raquo;, по общему правилу, не проверяет достоверность персональной информации, предоставляемой Пользователем, и не осуществляет контроль за его дееспособностью.</p>
<p>1.7 &nbsp;НАО &laquo;Тіл-Қазына &raquo; принимает необходимые организационные и технические меры для защиты персональной и иной информации Пользователя от неправомерного, несанкционированного или случайного доступа, нецелевого использования, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
<ol start="2">
<li><br /> <strong> Информация, которую Мы собираем</strong></li>
</ol>
<p>2.1 Мы собираем информацию о пользователях нашего Приложения автоматически при использовании Приложения.</p>
<p>2.1.1 При загрузке, регистрации или использовании данного Приложения, Пользователь предоставляет определенную запрашиваемую информацию, которая может включать в себя имя адрес электронной почты или другую контактную информацию (далее &mdash; &laquo;личные данные&raquo;).<br /> 2.1.2 Мы также собираем любую информацию, которую Пользователь предоставляет при заполнении любых полей в Приложении, сообщениях о проблемах функционирования и использования сервисов Приложения.</p>
<p>2.1.3 В рамках функциональных сервисов Приложения Пользователь может выставлять оценки, оставлять комментарии, создавать обращения, предоставлять информацию, подлежащую опубликованию или отображению (&laquo;Сообщение&raquo;) для ограниченного круга или всех пользователей Приложения.</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong> Как Мы собираем информацию</strong></li>
</ol>
<p>3.1 При загрузке, доступе и использовании Приложения для сбора определенного вида (типа) информации используется технология автоматического сбора информации и отслеживания, в частности для сбора следующих сведений:</p>
<p>3.1.1 Детали использования, включая данные о входе и использовании других информационных ресурсов, с которыми Пользователь связан, к которым Пользователь имеет доступ и использует в Приложении.</p>
<p>3.1.2 Информация об устройстве, модель телефона, Device Id, операционная система и т. д. Если Вы не хотите, чтобы мы собирали любую из приведенной выше информации, не загружайте и не используйте данное Приложение. Все материалы, уже собранные Приложением во время использования Пользователем Приложения, хранятся в базе данных Приложения в соответствии с требованиями международных стандартов и законодательством Республики Казахстан.<br /> 3.2 Мы также можем использовать счетчик, который позволяют нам считать пользователей, посетивших каждый сервис, а также для других связанных статистических приложений (например, запись популярности определенного контента приложения и проверки системы и целостности сервера).</p>
<ol start="4">
<li><strong> Цели обработки персональной информации пользователей</strong></li>
</ol>
<p>4.1 Приложение собирает и хранит персональную информацию, которая необходима для обеспечения корректного и оперативного функционирования Приложения и/или исполнения соглашений с Пользователем.</p>
<p>4.2 Персональную информацию (данные) Пользователя Приложение обрабатывает в следующих целях:<br /> 4.2.1 Персональные данные используются для предоставления пользователю информации по различным сервисам в приложении.</p>
<p>4.2.2 Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Приложения, изменения функциональных возможностей Приложения, появлении доступных обновлений Приложения, изменениях в любых продуктах или услугах, которые мы предлагаем или предоставляем и т.д.<br /> 4.2.3 Определение места нахождения Пользователя нужно для предоставления корректных данных по сервисам.</p>
<p>4.2.4 Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.<br /> 4.2.5 Предоставления Пользователю клиентской и технической поддержки при возникновении проблем, связанных с использованием Приложения.</p>
<ol start="5">
<li><strong> Доступ и исправление Вашей личной информации (персональных данных)</strong><br /> 5.1 Пользователь может просматривать и изменять личную информацию, войдя в Приложение и/или на странице личного профиля.</li>
</ol>
<p>5.2 НАО &laquo;Тіл-Қазына &raquo; в праве добавить Пользователя в черный список на определённый срок, если Пользователем был не соблюден любой из пунктов пользовательского соглашения мобильного приложения &laquo;Tilqural&raquo; или в случае использования Приложения с нарушением норм законодательства Республики Казахстан.</p>
<p>5.3 Удаление Пользователем своей учетной записи не влечет за собой удаление обращений данного Пользователя, а также отзывов или комментариев, сделанных Пользователем в приложении. Все данные, собранные Приложением во время регистрации и использования Пользователем Приложения, включая персональные данные Пользователя, обращения, отзывы, комментарии, переданные мультимедийные файлы, хранятся в базе данных Приложения в соответствии с требованиями международных стандартов и законодательством Республики Казахстан и могут быть удалены только Компанией по заявлению Пользователя.<br /> <br /> <strong>6. Безопасность данных</strong></p>
<p>6.1 НАО &laquo;Тіл-Қазына &raquo; принимает необходимые и достаточные организационные и технические меры, направленные на обеспечение безопасности личной информации пользователей от случайной потери, несанкционированного доступа, использования, изменения и раскрытия информации.<br /> 6.2 Информация, которая предоставляется пользователями Приложения, хранится на защищенных серверах.</p>
<p>6.3 Безопасность и защита информации Пользователя также зависит от Вас. Доступ к Приложению не защищен паролем, поэтому настоятельно рекомендуется убедиться, что Ваше мобильное устройство само по себе правильно защищено паролем, технологией распознавания Face ID, отпечатков пальцев или другими технологиями безопасности, и находится под Вашим контролем. НАО &laquo;Тіл-Қазына &raquo; также не несет ответственности за действие пользователей, направленных на обход каких-либо настроек конфиденциальности и/или нарушение мер безопасности, которые Мы предлагаем соблюдать.</p>
<ol start="7">
<li><strong> Изменения в нашей политике конфиденциальности</strong></li>
</ol>
<p>7.1 НАО &laquo;Тіл-Қазына &raquo; оставляет за собой право изменять настоящую Политику конфиденциальности в любое время и без предварительного предупреждения и согласия Пользователя.<br /> 7.2 Дата последнего изменения Политики конфиденциальности, указывается в верхней части страницы. Пользователь несет ответственность за периодическое посещение этой страницы Политики конфиденциальности для проверки на наличие каких-либо изменений и/или ознакомления с ними.</p>
<p>7.3 Дальнейшее использование Пользователем Приложения, после внесения изменений в Политику конфиденциальности, считается безусловным принятием Пользователем этих изменений.<br /> В связи с чем, пожалуйста, проверяйте периодически Приложение на наличие обновлений в Политике конфиденциальности.</p>
<p>В случае несогласия с изменениями условий сбора, обработки и использования персональной и иной информации, Пользователь вправе в одностороннем порядке прекратить использование Приложения и удалить Приложение с устройства.</p>
<ol start="8">
<li><strong> Дополнительные условия</strong></li>
</ol>
<p>8.1. Новая Политика конфиденциальности вступает в силу с момента ее размещения в приложении Tilqural &nbsp;НАО &laquo;Тіл-Қазына&raquo;, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
<p>8.2. В случае возникновения вопросов, связанных с настоящей политикой конфиденциальности и/или функционированием Приложения, пожалуйста, свяжитесь с нами по электронной почте: &nbsp;<a href="mailto:info@tilqazyna.kz">info@tilqazyna.kz</a></p>
<p>&laquo;Национальный научно-практический центр &laquo;Тіл-Қазына&raquo; имени Шайсултана Шаяхметова&raquo;</p>
<p>Юридический адрес: 010000, город Астана, улица Сауран, 7А, тел: +7 (7172) 27-71-38</p>
<p>Загрузка, регистрация и использование мобильного приложения &laquo;Tilqural&raquo; в любой его части означает Ваше безоговорочное согласие с условиями и правилами, изложенными в настоящей Политики Конфиденциальности. Уважаемый Пользователь, Если Вы не согласны с условиями Политики конфиденциальности, нашими правилами и практикой, пожалуйста, не загружайте, не регистрируйтесь или не используйте данное Приложение и/или удалите его с Вашего мобильного устройства</p>
        <div class="register-pages floated"></div>
    </div>
</div>
<style>
    .main {
        height: 100%;
    }
</style>

